Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Sent using Mailpile, Free Software from www.mailpile.is
da_dk: Sendt via Mailpile, fri software fra www.mailpile.is
de: Mit Mailpile gesendet, der freien Software von www.mailpile.is
es_es: Enviado usando Mailpile, software libre de www.mailpile.is
fr: Envoyé avec Mailpile, un logiciel libre de www.mailpile.is
hr: Poslano koristeći Mailpile, slobodni software sa www.mailpile.is
is: Sent með Mailpile, frjálst póstforrit frá www.mailpile.is
ja: Mailpile を使用して送信しました。 www.mailpile.is からのフリーソフトウェアです
nb_no: Sendt med Mailpile - Friprog fra www.mailpile.is
nl_nl: Verzonden via Mailpile, Vrije Software van www.mailpile.is
pl: Wysłano używając Mailpile, Darmowego Oprogramowania z www.mailpile.is
ru_ru: Отправлено из Mailpile, свободной программы с www.mailpile.is
sq: Dërguar duke përdorur Mailpile-in, Software i Lirë nga www.mailpile.is
uk: Відправлено за допомогою Mailpile, безкоштовне програмне забезпечення від www.mailpile.is

source: Route %s for %s does not exist.
da_dk: Rute %s for %s findes ikke.
de: Route %s für %s existiert nicht.
es_es: La ruta %s para %s no existe.
fr: La route %s de %s n’existe pas.
hr: Ruta %s za %s ne postoji.
is: Leið %s fyrir %s er ekki til.
ja: %s から %s へのルートが存在しません。
nb_no: Ruten %s for %s finnes ikke.
nl_nl: Route %s voor %s bestaat niet.
pl: Ścieżka %s dla %s nie istnieje
ru_ru: Маршрут %s для %s не существует.
sq: Rruga %s për %s nuk ekziston.
uk: Маршрут %s для %s не існуює.

source: Parent paths are not allowed
da_dk: Overliggende stier er ikke tilladt
de: Elternverzeichnisse sind nicht erlaubt
es_es: Rutas predecesoras no permitidas
fr: Les chemins parents ne sont pas permis
hr: Roditeljski putevi nisu dopušteni
is: Yfirslóðir eru ekki leyfðar
ja: 親のパスは許可されていません
nb_no: Foreldrestier er ikke tillat
nl_nl: Hogerliggende paden niet toegstaan
pl: Ścieżki-rodzice niedozwolone
ru_ru: Родительские пути не разрешены
sq: Nuk lejohen shtigje mëmë
uk: Батьківський шлях не дозволений

source: Port %s:%s in use by another Mailpile or program
de: Port %s:%s wird schon von einer anderen Mailpile-Instanz oder Programm verwendet.
fr: Le port %s:%s est utilisé par un autre Mailpile ou programme
nb_no: Porten %s:%s er i bruk av annen Mailpile eller program
sq: Porta %s:%s në përdorim nga një tjetër instancë Mailpile ose program
uk: Порт %s:%s використовується іншим Mailpile або програмою

source: Invalid boolean: %s
da_dk: Ugyldig boolean: %s
de: Ungültiger Wahrheitswert: %s
es_es: Boleano inválido: %s
fr: Argument booléen invalide : %s
hr: Neispravan boolean: %s
is: Ógilt boolean-gildi: %s
ja: 不正なブール値: %s
nb_no: Ugyldig boolsk verdi: %s
nl_nl: Ongeldige boolean: %s
pl: Nieprawidłowa wartość: %s
ru_ru: Неправильное булевое: %s
sq: Bulean i pavlefshëm: %s
uk: Невірне логічне значення: %s

source: Invalid URL slug: %s
da_dk: Ugyldig URL-sti: %s
de: Ungültige URL: %s
es_es: Parte descriptiva de la URL no válida: %s
fr: La portion lisible d’identification de l’URL est invalide : %s
hr: Neispravan URL slug: %s
is: Þessi vefslóð er ógild: %s
ja: 不正な URL スラッグ: %s
nb_no: Ugyldig URL-kortnavn: %s
nl_nl: Ongeldige URL slug: %s
pl: Błędny fragment URL: %s
ru_ru: Неправильное имя URL: %s
sq: Identifikues i pavlefshëm URL-je: %s
uk: Недійсний пул URL-адреси: %s

source: Invalid message delivery protocol: %s
da_dk: Ugyldig protokol til levering af meddelelse: %s
de: Ungültiges Nachrichtenzustellprotokoll: %s
es_es: Protocolo de entrega de mensaje no válido: %s
fr: Protocole de remise de message invalide : %s
hr: Neispravan protokol dostave poruke: %s
is: Ógildur samskiptamáti póstsendinga: %s
ja: 不正なメッセージ配信プロトコル: %s
nb_no: Ugyldig meldingleveringsprotokoll: %s
nl_nl: Ongeldig berichtafleveringsprotocol: %s
pl: Niepoprawny protokół dostarczenia wiadomości: %s
ru_ru: Неверный протокол доставки письма: %s
sq: Protokoll shpërndarjesh mesazhesh i pavlefshëm: %s
uk: Недійсний протокол доставки повідомлень: %s

source: Invalid hostname: %s
da_dk: Ugyldigt servernavn: %s
de: Ungültiger Hostname: %s
es_es: Nombre de servidor no válido: %s
fr: Nom d’hôte invalide : %s
hr: Neispravno ime domaćina: %s
is: Nafnið á þjóninum er ekki rétt: %s
ja: 不正なホスト名: %s
nb_no: Ugyldig vertsnavn: %s
nl_nl: Ongeldige hostnaamL %s
pl: Błędna nazwa hosta: %s
ru_ru: Неправильный адрес хоста: %s
sq: Strehëemër i pavlefshëm: %s
uk: Невірна назва хосту: %s

source: File/directory does not exist: %s
da_dk: Fil/mappe findes ikke: %s
de: Datei/Verzeichnis existiert nicht: %s
es_es: El fichero/directorio no existe: %s
fr: Fichier/répertoire inexistant : %s
hr: Datoteka/direktorij ne postoji: %s
is: Skrá/mappa er ekki til: %s
ja: ファイルまたはディレクトリが存在しませんでした: %s
nb_no: Filen/mappen finnes ikke: %s
nl_nl: Bestand/map bestaat niet: %s
pl: Plik/katalog: %s nie istnieje
ru_ru: Файл или директория не существует: %s
sq: Kartela/drejtoria s’ekziston: %s
uk: Файлу/каталогу не існує: %s

source: Not a file: %s
da_dk: Ikke en fil: %s
de: Keine Datei: %s
es_es: No es un archivo: %s
fr: N’est pas un fichier : %s
hr: Nije datoteka: %s
is: Þetta er ekki skrá: %s
ja: ファイルではありません: %s
nb_no: %s er ikke ei fil
nl_nl: Niet een bestand: %s
pl: %s nie jest plikiem
ru_ru: Не файл: %s
sq: S'është kartelë: %s
uk: Не є файлом: %s

source: Not a directory: %s
da_dk: Ikke en mappe: %s
de: Kein Verzeichnis: %s
es_es: No es un directorio: %s
fr: N’est pas un répertoire : %s
hr: Nije direktorij: %s
is: Þetta er ekki mappa: %s
ja: ディレクトリではありません: %s
nb_no: Ikke en mappe: %s
nl_nl: Niet een map: %s
pl: %s nie jest katalogiem
ru_ru: Не директория: %s
sq: S’është drejtori: %s
uk: Не є каталогом: %s

source: Not a valid url: %s
da_dk: Ugyldig URL: %s
de: Keine gültige URL: %s
es_es: No es una URL válida: %s
fr: URL invalide : %s
hr: Nije ipsravna URL: %s
is: Ógild vefslóð: %s
ja: 有効な URL ではありません: %s
nb_no: Ugyldig nettadresse: %s
nl_nl: Geen geldige URL: %s
pl: Nieprawidłowy adres: %s
ru_ru: Неправильный URL: %s
sq: S’është URL e vlefshme: %s
uk: Недійсний URL: %s

source: Not a valid e-mail: %s
de: Keine gültige E-Mail: %s
es_es: No es un correo válido: %s
fr: Courriel invalide : %s
is: Ekki gildur tölvupóstur: %s
nb_no: Ikke en gyldig e-post: %s
nl_nl: Geen geldig e-mailadres: %s
pl: Nieprawidłowy email: %s
sq: Adresë email jo e vlefshme: %s
uk: Недійсний е-мейл: %s

source: Not a GPG key ID or fingerprint
da_dk: Ikke en GPG-nøgle eller fingeraftryk
de: Weder GPG-Schlüssel-ID noch -Fingerabdruck
es_es: No es una identificación (ID) o huella de validación (fingerprint) de clave GPG
fr: Ce n’est pas un identifiant de clé ou une empreinte GPG
hr: Nije ID GPG ključ-a ili otisak prsta
is: Hvorki auðkenni né fingrafar GPG lykils
ja: GPG 鍵 ID またはフィンガープリントではありません
nb_no: Ikke en GPG-nøkkel eller fingeravtrykk
nl_nl: Geen GPG-sleutel-ID of -vingerafdruk
pl: To nie jest klucz GPG, ID lub odcisk palca
ru_ru: Не является идентификатором/отпечатком ключа
sq: S’është ID kyçi apo shenja gishtash GPG
uk: Не є ідентифікатором ключа GPG або відбитком

source: RSA (encrypt only)
da_dk: RSA (kun kryptering)
de: RSA (nur verschlüsseln)
es_es: RSA (sólo cifrar)
fr: RSA (chiffrer seulement)
hr: RSA (samo enkriptiraj)
is: RSA (einungis dulritun)
ja: RSA (暗号化のみ)
nb_no: RSA (kun kryptering)
nl_nl: RSA (enkel versleutelen)
pl: RSA (tylko szyfrowanie)
ru_ru: RSA (только для шифрования)
sq: RSA (vetëm fshehtëzo)
uk: RSA (тільки шифрування)

source: RSA (sign only)
da_dk: RSA (kun signering)
de: RSA (nur signieren)
es_es: RSA (sólo firmar)
fr: RSA (signer seulement)
hr: RSA (samo potpiši)
is: RSA (eingöngu undirritun)
ja: RSA (署名のみ)
nb_no: RSA (kun signering)
nl_nl: RSA (enkel ondertekenen)
pl: RSA (tylko podpis)
ru_ru: RSA (только для подписи)
sq: RSA (vetëm nënshkruaj)
uk: RSA (тільки підпис)

source: ElGamal (encrypt only)
de: ElGamal (nur verschlüsseln)
es_es: ElGamal (sólo cifrado)
fr: ElGamal (chiffrer seulement)
is: ElGamal (einungis dulritun)
nb_no: ElGamal (kun kryptering)
nl_nl: ElGamal (enkel versleutelen)
pl: ElGamal (tylko szyfrowanie)
sq: Elgamal (vetëm fshehtëzo)
uk: ElGamal (тільки шифрувати)

source: ElGamal (encrypt/sign) [COMPROMISED]
de: ElGamal (verschlüsseln/signieren) [KOMPROMITTIERT]
es_es: ElGamal (cifrardo/firmado) [COMPROMETIDO]
fr: ElGamal (chiffrer/signer) [COMPROMIS]
is: ElGamal (dulritun/undirritun) [BERSKJALDAÐ]
nb_no: ElGamal (kryptering/signering) [KOMPROMITTERT]
pl: ElGamal (szyfrowanie/podpis) [ZAGROŻONE]
sq: Elgamal (fshehtëzo/nënshkruaj) [E KOMPROMETUAR]
uk: ElGamal (шифрувати/підписати) [СКОМПРОМЕТОВАНО]

source: Unknown
da_dk: Ukendt
de: Unbekannt
es_es: Desconocido
fr: Inconnu
hr: Nepoznato
is: Óþekkt
ja: 不明
nb_no: Ukjent
nl_nl: Onbekend
pl: Nieznane
ru_ru: Неизвестно
sq: E panjohur
uk: Невідомо

source: Your PGP key is needed for decrypting.
da_dk: Din PGP-nøgle er nødvendig for dekryptering.
de: Zur Entschlüsselung wird Ihr PGP-Schlüssel benötigt.
es_es: Su clave PGP es necesaria para descifrar.
fr: Votre clé PGP est requise pour déchiffrer.
hr: Potreban je Vaš PGP ključ za dekripciju.
is: PGP-lykilinn þinn er nauðsynlegur til að afkóða.
ja: 復号化するためにあなたの PGP 鍵が必要です。
nb_no: Din PGP-nøkkel trengs for dekryptering.
nl_nl: Je PGP-sleutel is vereist voor het ontsleutelen.
pl: Twój klucz PGP jest potrzebny do deszyfrowania
ru_ru: Ваш ключ PGP необходим для расшифровки.
sq: Për shfshehtëzime lypset kyçi juaj PGP.
uk: Потрібен ваш ключ PGP для розшифрування

source: Your PGP key is needed for signing.
da_dk: Din PGP-nøgle er nødvendig for at underskrive.
de: Zur Signieren wird Ihr PGP-Schlüssel benötigt.
es_es: Su clave PGP es necesaria para firmar.
fr: Votre clé PGP est requise pour signer.
hr: Potreban je Vaš PGP ključ za potpisivanje.
is: PGP-lykilinn þinn er nauðsynlegur til að undirrita.
ja: 署名するためにあなたの PGP 鍵が必要です。
nb_no: Din PGP-nøkkel trengs for signering.
nl_nl: Je PGP-sleutel is vereist voor het ondertekenen.
pl: Twój klucz PGP jest potrzebny do podpisania
ru_ru: Ваш ключ PGP необходим для подписи.
sq: Për nënshkrime lypset kyçi juaj PGP.
uk: Потрібен Ваш ключ PGP для підпису

source: Unlock your encryption key
da_dk: Lås din krypteringsnøgle op
de: Entsperren Sie Ihren Verschlüsselungsschlüssel
es_es: Desbloquear su clave de cifrado
fr: Déverrouiller votre clé de chiffrement
hr: Otključajte svoj enkripcijski ključ
is: Aflæsa dulritunarlyklinum þínum
ja: あなたの暗号化鍵をロック解除
nb_no: Lås opp din krypteringsnøkkel
nl_nl: Ontgrendel je versleutelingssleutel
pl: Odblokuj swój klucz szyfrujący
ru_ru: Разблокировать ваш ключ шифрования
sq: Zhbllokoni kyçin tuaj të fshehtëzimeve
uk: Розблокувати Ваш ключ шифрування

source: Checking GnuPG version
da_dk: Kontrollerer GnuPG version
de: Überprüfe GnuPG-Version
es_es: Comprobando la versión de GnuPG
fr: Vérification de la version de GnuPG
hr: Provjera GnuPG verzije
is: Kanna útgáfu GnuPG
ja: GnuPG バージョンをチェック中
nb_no: Sjekker GnuPG-versjon
nl_nl: GnuPG-versie controleren
pl: Sprawdzanie wersji GnuPG
ru_ru: Проверка версии GnuPG
sq: Po kontrollohet version GnuPG-je
uk: Перевірка версії GnuPG

source: Checking GnuPG home directory
de: Prüfe das GnuPG-Quellverzeichnis
es_es: Comprobando el directorio principal de GnuPG
fr: Vérification du dossier de GnuPG
nb_no: Sjekker GnuPG-hjemmemappe
pl: Sprawdzanie ściezki domowej GnuPG
sq: Po kontrollohet te drejtoria bazë e GnuPG-së
uk: Перевірка батьківського каталогу GnuPG

source: Checking GnuPG availability
da_dk: Kontrollerer GnuPG tilgængelighed
de: Überprüfe Verfügbarkeit von GnuPG
es_es: Comprobando la disponibilidad de GnuPG
fr: Vérification de la disponibilité de GnuPG
hr: Provjera GnuPG dostupnosti
ja: GnuPG の可用性をチェック中
nb_no: Sjekker GnuPG-tilgjengelighet
nl_nl: GnuPG-beschikbaarheid controleren
pl: Sprawdzanie dostępności GnuPG
ru_ru: Проверка доступности GnuPG
sq: Po kontrollet prania e GnuPG-së
uk: Перевірка доступності GnuPG

source: Fetching GnuPG public key list (selectors=%s)
da_dk: Henter GnuPG offentlige nøgleliste (selectors=%s)
de: GnuPG-Liste öffentlicher Schlüssel wird abgerufen (Selektor=%s)
es_es: Descargando lista de claves públicas de GnuPG (selectores=%s)
fr: Récupération de la liste de clés publiques GnuPG (sélecteurs = %s)
hr: Dohvaćanje popisa GnuPG javnih ključeva (selektori=%s)
ja: GnuPG 公開鍵リストを取得中 (セレクター=%s)
nb_no: Innhenter offentlig GnuPG-nøkkelliste (selectors=%s)
pl: Pobieranie listy kluczy publicznych GnuPG (sortowanie=%s)
ru_ru: Получение списка публичных ключей GnuPG (selectors=%s)
sq: Po sillet listë kyçesh GnuPG publikë (përzgjedhës=%s)
uk: Отримання списку публічних ключів GnuPG (селектори=%s)

source: Fetching GnuPG secret key list (selectors=%s)
da_dk: Henter GnuPG hemmelige nøgleliste (selectors=%s)
de: GnuPG-Liste geheimer Schlüssel wird abgerufen (Selektor=%s)
es_es: Descargando lista de claves secretas (privadas) de GnuPG (selectores=%s)
fr: Récupération de la liste de clés secrètes GnuPG (sélecteurs = %s)
hr: Dohvaćanje popisa GnuPG tajnih ključeva (selektori=%s)
ja: GnuPG 秘密鍵リストを取得中 (セレクター=%s)
nb_no: Innhenter hemmelig GnuPG-nøkkelliste (selectors=%s)
pl: Pobieranie listy kluczy publicznych GnuPG (sortowanie=%s)
ru_ru: Получение списка секретных ключей GnuPG (selectors=%s)
sq: Po sillet listë kyçesh GnuPG të fshehtë (përzgjedhës=%s)
uk: Отримання списку секретних ключів GnuPG (селектори=%s)

source: Importing key to GnuPG key chain
da_dk: Importerer nøgle til GnuPG nøglering
de: Schlüssel wird in GnuPG-Schlüsselbund importiert
es_es: Importando clave al juego de claves de GnuPG
fr: Importation de la clé dans le trousseau GnuPG
hr: Uvoz ključa u GnuPG privjesak
ja: GnuPG 鍵チェーンに鍵をインポート中
nb_no: Importerer nøkkel til ditt GnuPG-nøkkelknippe
nl_nl: Sleutel importeren naar GnuPG-sleutelbos
pl: Importuję klucze do GnuPG keychain
ru_ru: Импорт ключа в связку ключей GnuPG
sq: Po importohet kyç te vargu i kyçeve GnuPG
uk: Імпортування ключів до ланцюга ключів GnuPG

source: Decrypting %d bytes of data
da_dk: Dekrypterer %d bytes data
de: %d Byte an Daten werden entschlüsselt
es_es: Descifrando %d bytes de datos
fr: Déchiffrement de %d octets de données
hr: Dekripcija %d bitova podataka
is: Afkóða %d bæti af gögnum
ja: %d バイトのデータを復号化中
nb_no: Dekrypterer %d byte med data
nl_nl: %d bytes aan gegevens worden ontsleuteld
pl: Deszyfruję %d bajtów danych
ru_ru: Расшифровано %d байт данных
sq: Po shfshehtëzohen %d bajte të dhënash
uk: Розшифровування %d байт даних

source: Checking signature in %d bytes of data
da_dk: Kontrollerer underskrift i %d bytes data
de: Signatur in %d Byte an Daten wird überprüft
es_es: Comprobando firma en %d bytes de datos
fr: Vérification de la signature dans %d octets de données
hr: Provjera potpisa u %d bitova podataka
ja: %d バイトのデータで署名をチェック中
nb_no: Sjekker signatur for %d byte med data
nl_nl: De handtekening wordt in %d bytes aan gegevens gecontroleerd
pl: Sprawdzam sygnaturę w %d bajtach danych
ru_ru: Проверка подписи в %d байтах данных
sq: Po kontrollohet nënshkrimi te %d bajte të dhënash
uk: Перевірка підпису в %d байтах даних

source: Encrypting %d bytes of data to %s
da_dk: Krypterer %d bytes data til %s
de: %d Byte an Daten an %s werden verschlüsselt
es_es: Cifrando %d bytes de datos hacia %s
fr: Chiffrement de %d octets de données vers %s
hr: Enkripcija %d bitova podataka u %s
ja: %d バイトのデータを %s に暗号化中
nb_no: Krypterer %d byte med data til %s
nl_nl: Versleutelen van%d bytes data naar %s
pl: Szyfruję %d bajtów danych do %s
ru_ru: Шифрование %d байт данных в %s
sq: Po fshehtëzohen %d bajte të dhënash te %s
uk: Шифрування %dбайт даних до %s

source: Encrypting %d bytes of data with password
da_dk: Krypterer %d bytes data med adgangskode
de: %d Byte an Daten werden mit Passwort verschlüsselt
es_es: Cifrando %d bytes de datos con contraseña
fr: Chiffrement de %d octets de données avec mot de passe
hr: Enkripcija %d bitova podataka s lozinkom
ja: %d バイトのデータをパスワードで暗号化中
nb_no: Krypterer %d byte av data med passordet
nl_nl: Versleutelen van %d bytes data ,et wachtwoord
pl: Szyfruję %d bajtów danych z hasłem
ru_ru: Шифрование %d байт данных с паролем
sq: Po fshehtëzohen me fjalëkalim %d bajte të dhënash
uk: Шифрування %dбайт даних з паролем

source: Signing %d bytes of data with %s
da_dk: Underskriver %d bytes data med %s
de: %d Byte an Daten werden mit %s signiert
es_es: Firmando %d bytes de datos con %s
fr: Signature de %d octets de données avec %s
hr: Potpisivanje %d bitova podataka s %s
ja: %d バイトのデータを %s で署名中
nb_no: Signerer %d byte av dataen med %s
nl_nl: Ondertekenen van %d bytes data met %s
pl: Podpisuję %d bajtów danych z %s
ru_ru: Подпись %d байт данных с %s
sq: Po nënshkruhen %d bajte të dhënash me %s
uk: Підписування %dбайт даних з %s

source: default
da_dk: standard
de: Standard
es_es: predeterminado
fr: valeur par défaut
hr: zadano
is: sjálfgefið
ja: デフォルト
nb_no: forvalg
nl_nl: standaard
pl: domyślne
ru_ru: по умолчанию
sq: parazgjedhje
uk: за замовчуванням

source: Signing key %s with %s
da_dk: Underskriver nøgle %s med %s
de: Schlüssel %s wird mit %s signiert
es_es: Firmando clave %s con %s
fr: Signature de la clé %s avec %s
hr: Potpisivanje ključa %s s %s
ja: 鍵 %s を %s で署名中
nb_no: Signerer nøkkelen %s med %s
nl_nl: Sleutel %s wordt ondertekend met %s
pl: Podpisywanie klucza %s z %s
ru_ru: Подпись ключа %s с %s
sq: Po nënshkruhet kyçi %s me %s
uk: Підписування ключа %s з %s

source: Downloading key %s from key servers
da_dk: Henter nøgle %s fra nøgleservere
de: Schlüssel %s wird von Schlüsselservern heruntergelaen
es_es: Descargando clave %s desde los servidores de claves
fr: Téléchargement de la clé %s des serveurs de clés
hr: Preuzimanje ključa %s sa poslužitelja ključeva
ja: 鍵 %s を鍵サーバーからダウンロード中
nb_no: Laster ned nøkkelen %s fra nøkkeltjenere
nl_nl: Sleutel %s wordt gedownload van de sleutelservers
pl: Pobieranie klucza %s z serwera kluczy
ru_ru: Загрузка ключа %s с серверов ключей
sq: Po shkarkohet kyçi %s nga shërbyes kyçesh
uk: Завантаження ключа %s з серверів ключів

source: Searching for key for %s in key servers
da_dk: Søger efter nøgle til %s i nøgleservere
de: Nach Schlüssel für %s wird in Schlüsselservern gesucht
es_es: Buscando clave para %s en los servidores de claves
fr: Recherche de la clé de %s sur les serveurs de clés
hr: Traženje ključa za %s na poslužiteljima ključeva
ja: 鍵サーバーで %s の鍵を検索中
nb_no: Søker etter nøkkelen for %s i nøkkeltjenerne
nl_nl: Sleutel %s wordt gezocht op de sleutelservers
pl: Szukam klucza dla %s w serwerze kluczy
ru_ru: Поиск ключа для %s на серверах ключей
sq: Po kërkohet për kyç për %s në shërbyes kyçesh
uk: Пошук ключів для %s на серверах ключів

source: Exporting keys %s from keychain
de: Exportiere Schüssel 1%s vom Schlüsselbund.
fr: Exportation des clés %s du trousseau
nb_no: Eksporterer nøkler %s fra nøkkelknippe
sq: Po eksportohen kyçe %s nga vargu i kyçeve
uk: Експорт %s ключів з ланцюжка ключів

source: Keys missing for %s
da_dk: Nøgler mangler for %s
de: Schlüssel für %s fehlt
es_es: Clave ausente para %s
fr: Clés manquantes pour %s
hr: Nedostaju ključevi za %s
is: Vantar lykla fyrir %s
ja: %s の鍵が存在しません
nb_no: Nøkler mangler for %s
nl_nl: Ontbrekende sleutels voor %s
pl: Brakujący klucz dla %s
ru_ru: Ключи отсутствуют для %s
sq: Mungon kyçi për %s
uk: Відсутні ключі для %s

source: Keys ambiguous for %s
da_dk: Nøgler for %s er tvetydige
de: Schlüssel für %s nicht eindeutig
es_es: Clave ambigua para %s
fr: Clés ambiguës pour %s
hr: Dvosmisleni ključevi za %s
is: Of margir lyklar passa %s
ja: %s の鍵があいまい
nb_no: Nøkler som er tvetydige for %s
nl_nl: De sleutels voor %s zijn dubbelzinnig
pl: Dwuznaczny klucz dla %s
ru_ru: Ключи для %s не определены
sq: Kyçe të dyvlershëm për %s
uk: Неоднозначність ключів для %s

source: Creating a %(bits)s bit GnuPG key
da_dk: Opretter en %(bits)s bit GnuPG nøgle
de: %(bits)s Bit GnuPG-Schlüssel wird erstellt
es_es: Creando una clave de GnuPG de %(bits)s bits
fr: Création d’une clé GnuPG %(bits)s bits
hr: Stvaranje %(bits)s bitnog GnuPG ključa
ja: %(bits)s ビット GnuPG 鍵を作成中
nb_no: Oppretter en %(bits)s-bits GnuPG-nøkkel
nl_nl: Een %(bits)s GnuPG-sleutel wordt aangemaakt
pl: Tworzę %(bits)s bit klucz GnuPG
ru_ru: Создание %(bits)s-битного ключа GnuPG
sq: Po krijohet një kyç GnuPG %(bits)s bitësh
uk: Створення %(bits)s біт ключів GnuPG

source: Waiting to generate a %d bit GnuPG key.bits
sq: Po pritet të prodhohet një key.bits GnuPG %d bitësh

source: Generating new %d bit PGP key.bits
sq: Po prodhohet key.bits i ri PGP %d bitësh

source: Unable to create a %(bits)s bit key, wrong GnuPG version
de: Konnte keinen %(bits)s-bit -Schlüssel erzeugen. Falsche GnupG-Version.
es_es: No se puede crear una clave de %(bits)s bits, versión de GnuPG errónea
nb_no: Klarte ikke å opprette en %(bits)s-bit nøkkel, feil GnuPG-versjon
pl: Nie mogę utworzyć %(bits)sbitowego klucza, zła wersja GnuPG
sq: S’arrihet të krijohet kyç %(bits)s bitësh, version GnuPG i gabuar
uk: Неможливо створити %(bits)s біт ключа, неправильна версія GnuPG

source: Decrypted: %s
de: Entschlüsselt: %s
es_es: Descifrado: %s
fr: Déchiffré : %s
is: Afkóðað: %s
nb_no: Dekryptert: %s
nl_nl: Ontsleuteld: %s
pl: Odszyfrowano: %s
sq: U shfshehtëzua: %s
uk: Розшифровано: %s

source: Failed to sign message!
da_dk: Kunne ikke signere besked
de: Signieren der Nachricht fehlgeschlagen!
es_es: No se pudo firmar el mensaje
fr: Échec de signature du message
hr: Nije uspjelo potpisivanje poruke!
is: Mistókst að undirrita!
ja: メッセージの署名に失敗しました!
nb_no: Kunne ikke signere melding
nl_nl: Bericht ondertekenen mislukt!
pl: Wiadomości nie udało się podpisać!
ru_ru: Не удалось подписать сообщение!
sq: Dështoi nënshkrimi i mesazhit!
uk: Не вдалося підписати повідомлення!

source: Failed to encrypt message!
da_dk: Kunne ikke krypterer besked
de: Nachricht konnte nicht verschlüsselt werden!
es_es: ¡No se puedo descifrar el mensaje!
fr: Échec de chiffrement du message
hr: Nije uspjelo enkriptiranje poruke!
is: Mistókst að dulrita!
ja: メッセージの暗号化に失敗しました!
nb_no: Kunne ikke kryptere melding!
nl_nl: Het versleutelen van het bericht is mislukt!
pl: Nie udało się zaszyfrować wiadomości!
ru_ru: Не удалось зашифровать сообщение!
sq: Dështoi fshehtëzimi i mesazhit!
uk: Не вдалося розшифрувати повідомлення!

source: (unprocessed)
da_dk: (ubehandlet)
de: (unbearbeitet)
es_es: (no procesado)
fr: (non traité)
hr: (neobrađen)
is: (ómeðhöndlað)
ja: (未処理)
nb_no: (ubehandlet)
nl_nl: (onverwerkt)
pl: (nieprzetworzone)
ru_ru: (не обработано)
sq: (jo e përpunuar)
uk: (невиконаний)

source: (deleted)
da_dk: (slettet)
de: (gelöscht)
es_es: (borrado)
fr: (supprimé)
hr: (obrisan)
is: (eytt)
ja: (削除済)
nb_no: (slettet)
nl_nl: (verwijderd)
pl: (usunięto)
ru_ru: (удалено)
sq: (fshirë)
uk: (видалений)

source: Starting up
da_dk: Begynder
de: Starte
es_es: Iniciando
fr: Démarrage
hr: Pokretanje
is: Ræsi
ja: 起動中
nb_no: Starter opp
nl_nl: Opstarten
pl: Uruchamianie
ru_ru: Запуск
sq: Po bëhet nisja
uk: Запуск

source: Disabled
de: Deaktiviert
es_es: Deshabilitado
fr: Désactivé
is: Óvirkt
nb_no: Avskrudd
nl_nl: Uitgeschakeld
pl: Wyłączony
sq: E çaktivizuar
uk: Вимкнено

source: Mail Source
da_dk: Postkilde
de: E-Mail-Quelle
es_es: Origen del correo
fr: Source de courriel
hr: Izvor pošte
is: Uppruni pósts
ja: メールソース
nb_no: Mailkilde
nl_nl: E-mailbron
pl: Żródło maila
ru_ru: Источник почты
sq: Burim Poste
uk: Джерело пошли

source: Nothing is wrong
da_dk: Intet er galt
de: Alles in Ordnung
es_es: No hay nada incorrecto
fr: Tout va bien
hr: Ništa nije pogrešno
is: Allt er í góðu
ja: 何も問題ありません
nb_no: Ingenting er galt
nl_nl: Niets aan de hand
pl: Pustka jest zła
ru_ru: Всё хорошо
sq: S’ka asgjë të keqe
uk: Все правильно

source: Insufficient free space in %s
de: Zu wenig freier Speicher in %s
es_es: Espacio de disco libre insuficiente en %s
fr: Espace disque insuffisant dans %s
is: Ekki nægilegt diskpláss á %s
nb_no: Ikke nok ledig diskplass i %s
nl_nl: Onvoldoende vrije ruimte in %s
pl: Niewystarczająca ilość miejsca w %s
sq: Hapësirë e lirë e pamjaftueshme në %s
uk: Недостатньо вільного місця в %s
