Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Listed %d tags
da_dk: Viste %d mærkater
de: %d Schlagwörter aufgelistet
es_es: %d etiquetas listadas
fr: %d étiquettes ont été listées
hr: Izlistano %d oznaka
is: Taldi upp %d flokka
ja: %d のタグをリストしました
nb_no: %d merkelapper opplistet
nl_nl: %d tags weergegeven
pl: Wymieniono %d tagów
ru_ru: Показано %d меток
sq: U shfaqën %d etiketa
uk: Висвітлено %d тегів

source: Deleted %d tags
da_dk: Slettede %d mærkater
de: %d Schlagwörter gelöscht
es_es: %d etiquetas eliminadas
fr: %d étiquettes ont été supprimées
hr: Obrisano %d oznaka
is: Eyddi %d flokkum
ja: %d のタグを削除しました
nb_no: %d merkelapper slettet
nl_nl: %d tags verwijderd
pl: Usunięto %d tagów
ru_ru: Удалено %d меток
sq: U fshinë %d etiketa
uk: Видалено %d тегів

source: Performed automation for %d tags
de: Führe Automatisierung für %d Schlagwörter aus
es_es: Se realizó la automatización para %d etiquetas
fr: Automatisation effectuée pour %d étiquettes
nb_no: Utførte automasjon for %d merkelapper
nl_nl: Automatisering uitgevoerd voor %d tags
pl: Wykonano automatyzację dla %d tagów
sq: U kryen automatizim për %d etiketa
uk: Виконано автоматизацію для %d тегів

source: Periodically perform tag automation (seconds)
de: Automatisierte Schlagworte regelmäßig ausführen (Sekunden)
es_es: Realizar periódicamente la automatización de etiqueta (segundos)
fr: Effectuer régulièrement l’automatisation des étiquettes (secondes)
nb_no: Utfør merkingsautomasjon periodisk (sekunder)
nl_nl: Tagautomatisering periodiek uitvoeren (seconden)
pl: Okresowo wykonuję automatyzację tagów (w sekundach)
sq: Kryej periodikisht automatizim etiketash (sekonda)
uk: Періодично виконувати автоматизацію тегів (секунди)

source: Need tag name
da_dk: Behøver tagnavn
de: Schlagwortname benötigt
es_es: Necesita el nombre de la etiqueta
fr: Un nom d’étiquette est requis
hr: Trebam ime za oznaku
is: Vantar nafn flokks
ja: タグ名が必要です
nb_no: Trenger navn på merkelapp
nl_nl: Tagnaam nodig
pl: Potrzebuję nazwy tagu
ru_ru: Необходимо имя тега
sq: Lypset emër etikete
uk: Необхідне ім'я тегу

source: Need flags and search terms or a hook
da_dk: Mangler flag og søgeudtryk eller en krog
de: Benötige Flags und Suchbegriffe oder Hook
es_es: Se necesitan términos de búsqueda y opciones o un enganche
fr: Nous avons desoin de drapeaux, de termes d’interrogation ou d’un crochet
hr: Trebam zastave i pojmove za traženje ili kuku
is: Vantar stillingar og leitarskilyrði, eða krók
ja: フラグと検索条件やフックが必要です
nb_no: Trenger flagg og søkeord, eller en krok
nl_nl: Vlaggetjes, zoektermen of hookjes nodig
pl: Potrzebne flagi i kryteria wyszukiwania
ru_ru: Нужны флаги и поисковые слова или хук
sq: Lyp flamurka dhe terma kërkimi ose një grremç
uk: Потрібні прапори та пошукові терміни або гачок

source: No such tag: %s
da_dk: Mærkatet %s findes ikke
de: Schlagwort nicht gefunden: %s
es_es: No existe la etiqueta: %s
fr: Aucune étiquette : %s
hr: Nema takve oznake: %s
is: Flokkur ekki til: %s
ja: %s というタグは存在しません
nb_no: Ingen slik merkelapp: %s
nl_nl: Onbekende tag: %s
pl: Nie ma takiego taga: %s
ru_ru: Нет такой метки: %s
sq: S’ka etiketë të tillë: %s
uk: Немає такого тегу: %s

source: Added new filter
da_dk: Tilføjede nyt filter
de: Neuen Filter hinzugefügt
es_es: Se añadió un nuevo filtro
fr: Le nouveau filtre a été ajouté
hr: Dodan novi filter
is: Bætti við nýrri síu
ja: 新しいフィルターを追加しました
nb_no: La til nytt filt
nl_nl: Nieuwe filter toegevoegd
pl: Dodałem nowy filtr
ru_ru: Добавлен новый фильтр
sq: U shtua filtër i ri
uk: Додано новий фільтр

source: Removed %d filter(s)
da_dk: Fjernede %d filtre
de: %d Filter entfernt
es_es: Se eliminaron %d filtros(s)
fr: %d filtre(s) supprimé(s)
hr: Uklonjen(o) %d filter(a)
is: Fjarlægði %d síur
ja: %d フィルターを削除しました
nb_no: Fjernet %d filter
nl_nl: %d filter(s) verwijderd
pl: Usunąłem %d filtr(ów)
ru_ru: Удалено фильтров: %d
sq: U hoq %d filtër(a)
uk: Видалено %d фільтр(ів)

source: Import contacts from GnuPG keyring
da_dk: Importér kontakter fra GnuPG-nøglering
de: Importiere Kontakte aus dem GnuPG-Schlüsselbund
es_es: Importar contactos del juego de claves GnuPG
fr: Importer des contacts du trousseau GnuPG
hr: Uvezi kontakte iz GnuPG prstena ključeva
is: Flytja inn tengiliði af GnuPG lyklakippu
ja: GnuPG 鍵リングから連絡先をインポート
nb_no: Importer kontakter fra GnuPG-nøkkelringen
nl_nl: Importeer contacten uit GPG sleutelbos
pl: Importuj kontakty z kluczy GnuPG
ru_ru: Импортировать контакты из связки ключей GnuPG
sq: Importoni kontakte prej vargu kyçesh GnuPG
uk: Імпортування контактів для кільця ключів GnuPG

source: Enable this importer
da_dk: Slå denne importør til
de: Import aktivieren
es_es: Habilitar este ordenador
fr: Activer cet importateur
hr: Omogući ovog uvoznika
is: Virkja þennan innflytjanda
ja: このインポーターを有効にする
nb_no: Skru på denne importøren
nl_nl: Schakel deze importeur in
pl: Włącz ten importer
ru_ru: Включить этого импортёра
sq: Aktivizoje këtë importues
uk: Увімкнути цього імпортера

source: Location of keyring
da_dk: Placering af nøglering
de: Ort des Schlüsselbundes
es_es: Ubicación del juego de claves
fr: Emplacement du trousseau
hr: Lokacija prstena ključeva
is: Staðsetning lyklakippu
ja: 鍵リングの場所
nb_no: Sted for nøkkelring
nl_nl: Locatie van sleutelbos
pl: Lokalizacja kluczy
ru_ru: Местоположение связки ключей
sq: Vendndodhje vargu kyçesh
uk: Місцезнаходження кільця ключів

source: Extracted %d vCards from GPG keychain
da_dk: Hentede %d visitkort fra GPG nøglering
de: %d vCards aus GPG-Schlüsselbund extrahiert
es_es: Se extrajeron %d vCards del juego de claves GPG
fr: %d vCard ont été extraites du trousseau GPG
hr: Izvučeno %d vCard kartica iz GPG privjeska
is: Bjó til %d vCard nafnspjöld með GPG gögnum
ja: GPG 鍵チェーンから %d vCard を抽出しました
nb_no: Pakket ut %d vKort fra GPG-nøkkelknippet
nl_nl: %d vCards uitgepakt uit GPG-sleutelbos
pl: Wyciągnięto %d vCard z GPG keychain
ru_ru: Извлечено %d визиток из связки ключей GPG
sq: U përftuan %d vCard-e prej vargu kyçesh GPG
uk: Видобуто %d vCards з ланцюга ключів GPG

source: Imported %d vCards from GPG keychain
da_dk: Importede %d visitkort fra GPG nøglering
de: %d vCards aus GPG-Schlüsselbund importiert
es_es: Se importaron %d vCards del juego de claves GPG
fr: %d vCard ont été importées du trousseau GPG
hr: Uvezeno %d vCard kartica iz GPG privjeska ključeva
is: Flutti inn %d vCard nafnspjöld frá GPG lyklakuppu
ja: GPG 鍵チェーンから %d vCard をインポートしました
nb_no: Importerte %d vKort fra GPG-nøkkelknippet
nl_nl: %d vCards geïmporteerd uit GPG-sleutelbos
pl: Zaimportowano %d vCard z GPG keychain
ru_ru: Импортировано %d визиток из связки ключей GPG
sq: U importuann %d vCard-e prej vargu kyçesh GPG
uk: Імпортовано %d vCards з ланцюга ключів GPG

source: Import contact info from a Gravatar server
da_dk: Importér kontaktoplysninger fra en Gravatar-server
de: Importiere Kontaktinfo von einem Gravatar-Server
es_es: Importar contacto desde un servidor Gravatar
fr: Importer les infos des contacts à partir d’un serveur Gravatar
hr: Uvezi informacije kontakta sa Gravatar poslužitelja
is: Flytja inn tengiliðaupplýsingar af Gravatar þjóni
ja: Gravatar サーバーから連絡先をインポート
nb_no: Importer kontaktinformasjon fra en Gravatar-tjener
nl_nl: Importeren contactinfo vanaf Gravater server
pl: Importuj informacje kontaktu z serwera Gravatar
ru_ru: Использовать контактные данные Gravatar
sq: Importoni të dhëna kontakti prej një shërbyesi Gravatar
uk: Імпорт контактної інформації з серверу Gravatar

source: Require anonymity for use
da_dk: Påkræv anonymitet for at bruge
de: Zur Verwendung Anonymität erfordern
es_es: Requiere anonimato para su uso
fr: Exige l’anonymat pour être utilisé
hr: Zahtjevaj anonimnost za upotrebu
is: Krefjast nafnleyndar við notkun
ja: 使用の匿名性が必要です
nb_no: Krev anonymisering for bruk
nl_nl: Anonimiteit vereisen voor gebruik
pl: Wymagana anonimowość do użycia
ru_ru: Требовать анонимность для использования
sq: Kërko anonimitet për përdorim
uk: Необіхдна анонімність для використання

source: Minimum days between refreshing
da_dk: Mindste antal dage mellem genindlæsning
de: Mindestanzahl Tage zwischen Aktualisierungen
es_es: Número de días mínimo entre actualizaciones
fr: Nombre minimal de jours entre chaque actualisation
hr: Minimalno dana između osvježenja
is: Lágmarksfjöldi daga milli uppfærslna
ja: リフレッシュする間隔の最小の日数
nb_no: Minimum dager mellom oppdateringer
nl_nl: Minimum aantal dagen tussen verversingen
pl: Minimalny odstęp czasowy przed odświeżeniem
ru_ru: Минимум дней между обновлением
sq: Minimum ditësh mes rifreskimesh
uk: Мінімальна кількість днів між відсвіженням

source: Max batch size per update
da_dk: Maksimal bundtstørrelse per ajourføring
de: Maximale Größe der Stapelverarbeitung pro Aktualisierung
es_es: Tamaño máximo del lote por actualización
fr: Taille maximale des lots par mise à jour
hr: Makismalna veličina po ažuriranju
is: Hámarksfjöldi uppfærslna í einu
ja: 更新ごとの最大のバッチサイズ
nb_no: Største avstykkningsstørrelse per oppdatering
nl_nl: Max batch grootte per update
pl: Maksymalna wielkość partii dla aktualizacji
ru_ru: Максимальный размер партии за обновление
sq: Madhësi maksimum grupi për përditësim
uk: Максимальний розмір партії для оновлення

source: Default thumbnail style
da_dk: Standardstil for miniaturer
de: Standard-Vorschaustil
es_es: Estilo por defecto de la miniaturas
fr: Style d’imagette par défaut
hr: Zadani stil smanjenog prikaza
is: Sjálfgefinn stíll smámynda
ja: デフォルトのサムネイル スタイル
nb_no: Forvalgt stil for miniatyrbilder
nl_nl: Standaard miniatuurstijl
pl: Domyślny styl miniaturki
ru_ru: Размер миниатюр по умолчанию
sq: Stil parazgjedhje për miniaturat
uk: Стиль мініатюр за замовчуванням

source: Preferred thumbnail rating
da_dk: Foretrukken miniaturevurdering
de: Bevorzugte Wertung für Vorschaubilder
es_es: Valor de miniatura preferido
fr: Évaluation préférée des imagettes
hr: Preferirana ocjena smanjenog prikaza
is: Æskileg flokkun smámynda
ja: お好みのサムネイル評価
nb_no: Foretrukket anordning av miniatyrbilder
nl_nl: Voorkeur miniatuurwaardering
pl: Preferowana ocena miniaturki
ru_ru: Предпочитаемый рейтинг миниатюры
sq: Vlerësim miniaturash i parapëlqyer
uk: Бажаний рейтинг мініатюр

source: Preferred thumbnail size
da_dk: Foretrukken størrelse på miniaturer
de: Bevorzugte Größe für Vorschaubilder
es_es: Tamaño preferido para las miniaturas
fr: Taille préférée des imagettes
hr: Preferirana veličina smanjenog prikaza
is: Æskileg stærð smámynda
ja: お好みのサムネイルサイズ
nb_no: Foretrukket størrelse på miniatyrbilder
nl_nl: Voorkeur miniatuurafmetingen
pl: Preferowany rozmiar miniaturki
ru_ru: Предпочитаемый размер миниатюры
sq: Madhësi miniaturash e parapëlqyer
uk: Бажаний розмір мініатюр

source: Gravatar server URL
da_dk: URL til Gravatar-server
de: Gravatar-Serveradresse
es_es: URL del servidor Gravatar
fr: URL du serveur Gravatar
hr: URL Gravatar poslužitelja
is: Vefslóð Gravatar þjóns
ja: Gravatar サーバー URL
nb_no: Nettadresse for Gravatar-tjener
pl: URL serwera Gravatar
ru_ru: URL сервера Gravatar
sq: URL shërbyesi Gravatar
uk: URL серверу Gravatar

source: Import contact info from a Libravatar server
da_dk: Importér kontaktoplysninger fra en Libravatar server
de: Kontaktinformationen von einem Libravatar-Server importieren
es_es: Importar información de contacto desde un servidor Libravatar
fr: Importer les infos de contacts d’un serveur Libravatar
hr: Uvezi informacije kontakta sa Libravatar poslužitelja
is: Flytja inn tengiliðaupplýsingar af Libravatar þjóni
ja: Libravatar サーバーから連絡先をインポート
nb_no: Importer kontakt-info fra en Libravatar-tjener
nl_nl: Contactinformatie importeren van een Libravatar-server
pl: Import kontaktów z serwera Libravatar
ru_ru: Импортировать информацию о контакте из сервера Libravatar
sq: Importoni të dhëna kontakti prej një shërbyesi Libravatar
uk: Імпорт контактної інформації з серверу Libravatar

source: Libravatar server URL
de: Libravatar-Serveradresse
es_es: URL de servidor Libravatar
fr: URL du serveur Libravatar
hr: URL Libravatar poslužitelja
is: Vefslóð Libravatar-þjóns
ja: Libravatar サーバー URL
nb_no: Tjener-URL for Libravatar
pl: Libravatar serwer URL
ru_ru: URL сервера Libravatar
sq: URL shërbyesi Libravatar
uk: URL серверу Libravatar

source: Location of Mork database
da_dk: Placering af Mork-database
de: Pfad der Mork-Datenbank
es_es: Ubicación de la base de datos Mork
fr: Emplacement de la base de données Mork
hr: Lokacija Mork baze podataka
is: Staðsetning Mork-gagnagrunns
ja: Mork データベースの場所
nb_no: Plassering for Mork-database
nl_nl: Locatie van Mork database
pl: Lokalizacja bazy danych Mork
ru_ru: Местоположение базы данных Mork
sq: Vendndodhje e bazës së të dhënave Mork
uk: Місцезнаходження бази даних Mork

source: Created a session
de: Session erstellt
es_es: Se creó una sesión
fr: Une session a été créée
is: Útbjó setu
nb_no: Opprettet ei økt
nl_nl: Sessie aangemaakt
pl: Stworzyłem sesję
sq: U krijua një sesion
uk: Створено сесію

source: No SID supplied
de: Keine SID angegeben
es_es: No se suministró SID
fr: Aucun numéro de session n’a été indiqué
nb_no: Ingen SID gitt
nl_nl: Geen SID opgegeven
pl: Nie dostarczono SID
sq: S’u dha SID
uk: Не надано SID

source: Ended a session
de: Session beendet
es_es: Se concluyó una sesión
fr: À fermé une session
is: Lauk setu
nb_no: Sluttførte ei økt
nl_nl: Sessie beëindigd
pl: Zakończono sesję
sq: U përfundua një sesion
uk: Завершено сесію

source: No session ID supplied
de: Keine Session ID angegeben
es_es: No se suministró identificador (ID) de sesión
fr: Aucun numéro de session n’a été indiqué
is: Ekkert setuauðkenni gefið
nb_no: Ingen økt-ID gitt
nl_nl: Geen sessie-ID opgegeven
pl: Nie dostarczono ID sesji
sq: S’është dhënë ID sesioni
uk: Не надано ID сесії.

source: Unknown session ID
de: Unbekannte Session ID
es_es: Identificador (ID) de sesión desconocido
fr: Le numéro de session est inconnu
is: Óþekkt setuauðkenni
nb_no: Ukjent økt-ID
nl_nl: Onbekende sessie-ID
pl: Nieznane ID sesji
sq: ID sesioni e panjohur
uk: Невідоме ID сесії

source: Command disallowed
de: Befehl nicht erlaubt
es_es: Comando no permitido
fr: Commande non autorisée
is: Óleyfileg skipun
nb_no: Kommandoen tillates ikke
nl_nl: Opdracht niet toegestaan
pl: Komenda niedozwolona
sq: Urdhër i ndaluar
uk: Команда заборонена

source: Ran a command
de: Befehl wurde ausgeführt
es_es: Se ejecutó un comando
fr: Une commande a été exécutée
is: Keyrði skipun
nb_no: Kjørte en kommando
nl_nl: Opdracht uitgevoerd
pl: Uruchomiłem komendę
sq: U ekzekutua një urdhër
uk: Команда запущена

source: Encryption key is revoked
da_dk: Krypteringsnøgle er tilbagekaldt
de: Verschlüsselungsschlüssel ist widerrufen
es_es: La clave de cifrado está revocada
fr: La clé de chiffrement est révoquée
hr: Enkripcijski ključ je opozvan
is: Dulritunarlykill hefur verið afturkallaður
ja: 暗号化鍵は失効しました
nb_no: Krypteringsnøkkel er tilbakekalt
nl_nl: Versleutelingssleutel is ingetrokken
pl: Klucz szyfrujący został cofnięty
ru_ru: Ключ шифрования отозван
sq: Kyçi i fshehtëzimeve është shfuqizuar
uk: Ключ шифрування відхилено

source: Encryption key is disabled
da_dk: Krypteringsnøgle er deaktiveret
de: Verschlüsselungsschlüssel ist deaktiviert
es_es: La clave de cifrado está deshabilitada
fr: La clé de chiffrement est désactivée
hr: Enkripcijski ključ je onemogućen
is: Dulritunarlykill er óvirkur
ja: 暗号化鍵は無効です
nb_no: Krypteringsnøkkel avskrudd
nl_nl: Versleutelingssleutel is uitgeschakeld
pl: Klucz szyfrujący został wyłaczony
ru_ru: Ключ шифрования отключен
sq: Kyçi i fshehtëzimeve është çaktivizuar
uk: Ключ шифрування відключено

source: Encryption key has expired
da_dk: Krypteringsnøgle er udløbet
de: Verschlüsselungsschlüssel ist abgelaufen
es_es: La clave de cifrado ha expirado
fr: La clé de chiffrement a expiré
hr: Enkripcijski ključ je istekao
is: Dulritunarlykill hefur runnið út
ja: 暗号化鍵は期限切れです
nb_no: Krypteringsnøkkelen har utløpt
nl_nl: Versleutelingssleutel is verlopen
pl: Klucz szyfrujący wyczerpał się
ru_ru: Истёк срок действия ключа шифрования
sq: Kyçi i fshehtëzimeve ka skaduar
uk: Термін придатності ключа шифрування минув

source: Encryption key has been imported and verified
da_dk: Krypteringsnøgle er blevet importeret og verificeret
de: Verschlüsselungsschlüssel wurde importiert und überprüft
es_es: La clave de cifrado ha sido imporatada y verificada
fr: La clé de chiffrement a été importée et vérifiée
hr: Enkripcijski ključ je uvezen i verificiran
is: Dulritunarlykill er á lyklakippu og staðfestur
ja: 暗号化鍵をインポートして検証しました
nb_no: Krypteringsnøkkelen har blitt importer og bekreftet
nl_nl: Versleutelingssleutel is geïmporteerd en geverifieerd
pl: Klucz szyfrujący został zaimportowany i zweryfikowany
ru_ru: Ключ шифрования был импортирован и проверен
sq: Kyçi i fshehtëzimeve u importua dhe u verifikua
uk: Ключ шифрування було імпортовано і перевірено

source: Encryption key has been imported
da_dk: Krypteringsnøgle er blevet importeret
de: Verschlüsselungsschlüssel wurde importiert
es_es: La clave de cifrado ha sido importada
fr: La clé de chiffrement a été importée
hr: Enkripcijski ključ je uvezen
is: Dulritunarlykill er á lyklakippu
ja: 暗号化鍵をインポートしました
nb_no: Krypteringsnøkkelen har blitt importert
nl_nl: Versleutelingssleutel is geïmporteerd
pl: Klucz szyfrujący został zaimportowany
ru_ru: Ключ шифрования был импортирован
sq: Kyçi i fshehtëzimeve u importua
uk: Ключ шифрування було імпортовано

source: Signature seen on %d messages
de: Signatur schon auf %d Nachrichten gesehen
es_es: Firma vista en %d mensajes
fr: Signature vue sur %d messages
nb_no: Signatur sett på %d meldinger
nl_nl: Ondertekening gezien op %d berichten
pl: Podpis widziano na %d wiadomościach
sq: Nënshkrim i parë në %d mesazhe
uk: Підпис був на %d повідомленнях

source: Encryption key is very strong
da_dk: Krypteringsnøglen er meget stærk
de: Verschlüsselungsschlüssel ist sehr stark
es_es: La clave de cifrado es muy robusta
fr: La clé de chiffrement est très robuste
hr: Enkripcijski ključ je veoma snažan
is: Dulritunarlykill er mjög sterkur
ja: 暗号化鍵は非常に強力です
nb_no: Krypteringsnøkkelen er meget sterk
nl_nl: Versleutelingssleutel is zeer sterk
pl: Klucz szyfrujący jest bardzo silny
ru_ru: Ключ шифрования очень устойчивый
sq: Kyçi i fshehtëzimeve është shumë i fortë
uk: Ключ шифрування дуже надійних

source: Encryption key is strong
da_dk: Krypteringsnøglen er stærk
de: Verschlüsselungsschlüssel ist stark
es_es: La clave de cifrado es robusta
fr: La clé de chiffrement est robuste
hr: Enkripcijski ključ je snažan
is: Dulritunarlykill er sterkur
ja: 暗号化鍵は強力です
nb_no: Krypteringsnøkkelen er sterk
nl_nl: Versleutelingssleutel is sterk
pl: Klucz szyfrujący jest silny
ru_ru: Ключ шифрования устойчивый
sq: Kyçi i fshehtëzimeve është i fortë
uk: Ключ шифрування надійний

source: Encryption key is good
de: Verschlüsselungsschlüssel ist gut
es_es: La clave de cifrado es buena
fr: La clé de chiffrement est valide
is: Dulritunarlykill er góður
nb_no: Krypteringsnøkkelen er i orden
nl_nl: Versleutelingssleutel is goed
pl: Klucz szyfrujący jest dobry
sq: Kyçi i fshehtëzimeve është i mirë
uk: Ключ шифрування хороший

source: Encryption key is weak
da_dk: Krypteringsnøglen er svag
de: Verschlüsselungsschlüssel ist schwach
es_es: La clave de cifrado es débil
fr: La clé de chiffrement est faible
hr: Enkripcijski ključ je slab
is: Dulritunarlykill er óöruggur
ja: 暗号化鍵は弱いです
nb_no: Krypteringsnøkkelen er svak
nl_nl: Versleutelingssleutel is zwak
pl: Klucz szyfrujący jest słaby
ru_ru: Ключ шифрования слабый
sq: Kyçi i fshehtëzimeve është i dobët
uk: Ключ шифрування слабкий

source: Anonymous
da_dk: Anonym
de: Anonym
es_es: Anónimo
fr: Anonyme
hr: Anonimno
is: Nafnlaus
ja: 匿名
nb_no: Anonym
nl_nl: Anoniem
pl: Anonimowy
ru_ru: Анонимно
sq: Anonim
uk: Анонімно

source: Searching for encryption keys in: %s
da_dk: Søger efter krypteringsnøgler i: %s
de: Nach Verschlüsselungsschlüsseln wird gesucht in: %s
es_es: Buscando claves de cifrado en: %s
fr: Recherche des clés de chiffrement dans : %s
hr: Traženje enkripcijskih ključeva u: %s
is: Leita að dulritunarlyklum í: %s
ja: 暗号化鍵を次で検索中: %s
nb_no: Søker etter krypteringsnøkler i: %s
nl_nl: Zoeken naar versleutelingssleutels in: %s
pl: Szukam kluczy szyfrujących w: %s
ru_ru: Поиск ключей шифрования в: %s
sq: Po kërkohet për kyçe fshehtëzimesh te: %s
uk: Пошук ключів шифрування в: %s

source: Found encryption key in keychain
da_dk: Fandt krypteringsnøgle i nøgleringen
de: Verschlüsselungsschlüssel im Schlüsselbund gefunden
es_es: Se encontró clave de cifrado en el juego de claves
fr: Une clé de chiffrement a été trouvée dans le trousseau
hr: Pronađen enkripcijski ključ u privjesku ključeva
is: Fann dulritunarlykil í lyklakippu
ja: 鍵チェーンに暗号化鍵が見つかりました
nb_no: Fakt krypteringsnøkkel i nøkkelknippe
nl_nl: Versleutelingssleutel gevonden in sleutelbos
pl: Znaleziono klucz szyfrujący w keychain
ru_ru: Ключ шифрования найден в связке ключей
sq: U gjet kyç fshehtëzimesh në varg kyçesh
uk: Знайдено ключ шифрування в ланцюзі ключів

source: Found encryption key in keyserver
da_dk: Fandt krypteringsnøgle på nøgleserver
de: Verschlüsselungsschlüssel auf dem Schlüsselserver gefunden
es_es: Se encontró clave de cifrado en el servidor de claves
fr: Une clé de chiffrement a été trouvée sur le serveur de clés
hr: Pronađen enkripcijski ključ u poslužitelju ključeva
is: Fann dulritunarlykil í lyklaþjóni
ja: 鍵サーバーに暗号化鍵が見つかりました
nb_no: Fant krypteringsnøkkel i nøkkeltjener
nl_nl: Versleutelingssleutel gevonden op sleutelserver
pl: Znaleziono klucz szyfrujący w serwerze kluczy
ru_ru: Ключ шифрования найден на сервере ключей
sq: U gjet kyç fshehtëzimesh në shërbyes kyçesh
uk: Знайдено ключ шифрування на сервері ключів

source: DNS PKA records
da_dk: DNS PKA optegnelser
hr: DNS PKA zapisi
is: DNS PKA færslur
ja: DNS PKA レコード
ru_ru: Записи DNS PKA
sq: Zë PKA DNS

source: Found key in DNS PKA
da_dk: Fandt nøgle i DNS PKA
hr: Pronađen ključ u DNS PKA
is: Fann lykil í DNS PKA
ja: DNS PKA に鍵が見つかりました
ru_ru: Ключ найден в DNS PKA
sq: U gjet kyç në PKA DNS-je

source: E-mail keys
da_dk: E-mail nøgler
de: E-Mail-Schlüssel
es_es: Claves en el correo electrónico
fr: Clés de courriels
hr: Email ključevi
is: Lyklar í tölvupósti
ja: メール鍵
nb_no: E-postnøkler
nl_nl: E-mailsleutels
pl: Klucze e-mail
ru_ru: Ключи электронной почты
sq: Kyçe email-i
uk: Ключі е-мейл.

source: Found key in local e-mail
da_dk: Fandt nøgle i lokal e-mail
de: Schlüssel in lokaler E-Mail gefunden
es_es: Se encontró clave en el correo electrónico local
fr: Un clé a été trouvée dans un courriel local
hr: Pronađen ključ u lokalnom email-u
is: Fann lykil í tölvupósti
ja: ローカルのメールに鍵が見つかりました
nb_no: Fant nøkkel i lokal e-post
nl_nl: Sleutel gevonden in lokale berichten
pl: Znaleziono klucz w lokalnym e-mail
ru_ru: Ключ найден в локальной почте
sq: U gjet kyç në email vendor
uk: Знайдено ключ в локальній поштовій скринці

source: unnamed
de: Unbenannt
fr: sans nom
nb_no: uten navn
sq: i paemërtuar

source: There is something unknown or wrong with this signature
da_dk: Der er noget ukendt eller forkert ved denne signatur
de: Mit dieser Signatur stimmt etwas nicht
es_es: Hay algún tipo de error con la firma
fr: Quelque chose est inconnu ou erroné dans cette signature
hr: Nešto je nepoznatno ili pogrešno s ovim popisom
is: Það er eitthvað óþekkt eða gallað við þessa undirskrift
ja: この署名は不明または何か問題があります
nb_no: Det er noe ukjent eller galt med denne signaturen
nl_nl: Er is iets onbekend of fout aan deze ondertekening
pl: Coś jest nie tak z tym podpisem
ru_ru: Что-то неизвестное или неправильное с этой подписью
sq: Ka diçka të panjohur ose të gabuar me këtë nënshkrim
uk: Це щось невідоме або неправильний підпис

source: Not Signed
da_dk: Ikke signeret
de: Unsigniert
es_es: Sin firmar
fr: Non signé
hr: Nije potpisano
is: Óundirritað
ja: 未署名
nb_no: Ikke signert
nl_nl: Niet Ondertekend
pl: Nie podpisano
ru_ru: Не подписано
sq: I panënshkruar
uk: Не підписано
