Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: This data has no digital signature, which means it could have come from anyone, not necessarily the apparent sender
de: Diese Daten sind nicht digtial signiert worden. Das heißt sie stammen nicht unbedingt von der Person die als Absender angegeben ist.
es_es: Estos datos no tienen firma digital, lo que significa que podrían haber venido de cualquiera, no necesariamente del remitente aparente
fr: Ces données ne comportent pas de signature numérique, ce qui signifie qu’elles peuvent avoir été envoyées par n’importe qui, et pas forcément de l’expéditeur affiché.
nb_no: Denne meldingen har ingen digital signatur, noe som betyr at den kan ha kommet fra hvem som helst, ikke nødvendigvis den avsenderen som er oppgitt
nl_nl: Deze gegevens bevatten geen digitale ondertekening, wat betekent dat ze van gelijk wie afkomstig kunnen zijn, en niet noodzakelijk van de afzender
pl: Te dane nie mają cyfrowego podpisu, co znaczy że mogą pochodzić od kogokolwiek, niekoniecznie od wyświetlanego nadawcy
sq: Këto të dhëna nuk përmbajnë nënshkrim dixhital, që do të thotë se mund të kenë ardhur nga cilido, jo detyrimisht nga dërguesi i dukshëm
uk: Ці дані не мають цифрового підпису, а це значить, що вони могли прийти від будь-кого, не обов'язково очевидного відправника

source: There was a weird error with this digital signature
da_dk: Der var en uforklarlig fejl ved denne digitale signatur
de: Es gab einen seltsamen Fehler mit dieser digitalen Signatur
es_es: Hubo un error extraño con esta firma digital
fr: Une erreur étrange est survenue avec cette signature numérique
hr: Dogodila se čudna pogreška s ovim digitalnim potpisom
is: Upp kom undarleg villa við túlkun undirskriftar
ja: このデジタル署名で変なエラーが発生しました
nb_no: Det oppsto en merkelig feil med denne digitale signaturen
nl_nl: Er is een vreemde fout aan deze digitale ondertekening
pl: Wystąpił dziwny błąd z tym elektronicznym podpisem
ru_ru: Произошла странная ошибка с этой цифровой подписью
sq: Pati një gabim të çuditshëm me këtë nënshkrim dixhital
uk: Сталася дивна помилка з цифровим підписом.

source: Mixed Error
da_dk: Delvist ukendt signaturfejl
de: Teilweise fehlerhaft
es_es: Error parcial
fr: Partiellement en erreur
hr: Mješana pogreška
is: Blönduð - villa
ja: エラーが混在
nb_no: Blandet feil
nl_nl: gemengde fout
pl: Mieszany Błąd
ru_ru: Смешанная ошибка
sq: Përzierë Me Pjesë Me Gabime
uk: Змішана Помилка

source: Parts of this message have a signature with a weird error
da_dk: Dele af denne besked har en signatur med en uforklarlig fejl
de: Teile dieser Nachricht tragen eine Signatur mit einem seltsamen Fehler
es_es: Partes de este mensaje tienen una firma con un extraño error
fr: Des parties de ce message ont une signature retournant une erreur bizarre
hr: Dijelovi ove poruke imaju potpis sa čudnom pogreškom
is: Hlutar þessa bréfs hafa undirskrift með undarlegri villu
ja: このメッセージの一部に、変なエラーが発生した署名があります
nb_no: Deler av denne meldingen har en merkelig signaturfeil
nl_nl: Delen van dit berichten bevatten een ondertekeningen met een ongebruikelijke fout
pl: Część tej wiadomości zawiera podpis z dziwnym błędem
ru_ru: Части этого сообщения имеют подпись со странной ошибкой
sq: Pjesë të këtij mesazhi kanë një nënshkrim me një gabim të çuditshëm
uk: Частина цього повідомлення, що містить підпис має дивні помилки

source: Unsigned
da_dk: Ikke signeret
de: Nicht signiert
es_es: No firmado
fr: Non signé
hr: Nepotpisano
is: Óundirritað
ja: 未署名
nb_no: Usignert
nl_nl: Niet ondertekend
pl: Niepodpisane
ru_ru: Не подписано
sq: I panënshkruar
uk: Непідписаний

source: This data has no digital signature, which means it could easily have been forged. This sender usually signs their messages, so be careful!
de: Üblicherweise signiert dieser Absender seine Nachrichten. Diese Daten sind nicht digital signiert und könnten leicht gefälscht worden sein.
es_es: Estos datos no tienen firma digital, lo que significa que podrían haber sido falsificados fácilmente. Este remitente firma habitualmente sus mensajes, ¡así que tenga cuidado!
fr: Ces données n’ont pas de signature numérique, ce qui signifie qu’elles auraient facilement pu être falsifiées. Cet expéditeur signe habituellement ses messages, donc soyez prudent.
nb_no: Denne dataen har ingen digital signatur, noe som betyr at den kan ha blitt forfalsket. Sendere signerer vanligvis meldingene sine, så vær forsiktig!
nl_nl: Deze gegevens bevatten geen digitale ondertekening, wat betekent dat ze nep kunnen zijn. Deze afzender ondertekent normaal gezien alle berichten, dus let op!
pl: Te dane nie mają cyfrowego podpisu, co znaczy że łatwo mogły zostać podrobione. Ten nadawca przeważnie podpisuje swoje wiadomości, więc bądź ostrożny!
sq: Këto të dhëna nuk kanë nënshkrim dixhital, që do të thotë se fare lehtë mund të jenë sajuar. Ky përdorues zakonisht i nënshkruan mesazhet e veta, ndaj hapni sytë!
uk: Ці дані не мають цифрового підпису, а це означає, що вони могли бути легко підроблені. Цей відправник зазвичай підписує свої повідомлення, тому будьте обережні!

source: Mixed Unsigned
de: Teilweise unsigniert
es_es: Mixto no firmado
is: Blönduð - óundirrituð
nb_no: Blandet usignert
nl_nl: Gemengd niet-ondertekend
pl: Mieszane niepodpisane
sq: Përzierë Me Pjesë të Panënshkruar
uk: Змішаний Непідписаний

source: This message has no digital signature, which means it could easily have been forged. This sender usually signs their messages, so be careful!
de: Üblicherweise signiert dieser Absender seine Nachrichten. Diese Nachricht ist nicht digital signiert und könnte leicht gefälscht worden sein.
es_es: Este mensaje no tiene firma digital, lo que significa que podría haber sido falsificado fácilmente. Este remitente habitualmente firma sus mensajes, ¡así que tenga cuidado!
fr: Ce message n’a pas de signature numérique, ce qui signifie qu’il aurait facilement pu être falsifié. Cet expéditeur signe habituellement ses messages, donc soyez prudent.!
nb_no: Denne meldingen har ingen digital signatur, noe som betyr at den kan ha blitt forfalsket. Sendere signerer vanligvis meldingene sine, så vær forsiktig!
nl_nl: Dit bericht bevat geen digitale ondertekening, wat betekent dat het nep kan zijn. Deze afzender ondertekent normaal gezien alle berichten, dus let op!
pl: Ta wiadomość nie ma cyfrowego podpisu, co znaczy, że łatwo mogła zostać podrobiona. Ten nadawca przeważnie podpisuje swoje wiadomości, więc bądź ostrożny!
sq: Ky mesazh nuk përmban nënshkrim dixhital, që do të thotë se mund të ketë qenë sajuar lehtësisht. Ky dërgues zakonisht i nënshkruan mesazhet e veta, ndaj jini i kujdesshëm!
uk: Це повідомлення не має цифрового підпису, а це означає, що воно могло бути легко підроблено. Цей відправник зазвичай підписує свої повідомлення, тому будьте обережні!

source: Invalid
da_dk: Ugyldig
de: Ungültig
es_es: Inválido
fr: Invalide
hr: Neispravno
is: Ógild
ja: 不正
nb_no: Ugyldig
nl_nl: Ongeldig
pl: Nieprawidłowy
ru_ru: Недействительный
sq: I pavlefshëm
uk: Неправильно

source: The digital signature was invalid or bad
da_dk: Den digitale signatur var ugyldig eller fejlbehæftet
de: Die digitale Signatur war ungültig oder falsch
es_es: La firma digital era no válida o errónea
fr: La signature numérique est invalide ou mauvaise
hr: Digitalni potpis je neispravan ili loš
is: Stafræna undirskriftin var ógild eða röng
ja: デジタル署名が不正または正しくありません
nb_no: Den digitale signaturen var ugyldig eller feil
nl_nl: De digitale ondertekening is ongeldig of slecht
pl: Elektroniczny podpis jest nieprawidłowy lub zły
ru_ru: Цифровая подпись была недействительной или неправильной
sq: Nënshkrimi dixhital është i pavlefshëm ose i keq
uk: Цифровий підпис неправильний або поганий

source: Mixed Invalid
da_dk: Delvist ugyldigt signeret
de: Teilweise ungültig
es_es: Parcialmente inválida
fr: Partiellement invalide
hr: Mješano neispravno
is: Blönduð - ógild
ja: 不正が混在
nb_no: Blandet ugyldig
nl_nl: Gemengd ongeldig
pl: Mieszane Nieprawidłowe
ru_ru: Спешанный Недействительный
sq: Përzierë Me Pjesë të Pavlefshme
uk: Змішано Неправильно

source: Parts of this message have a digital signature that is invalid or bad
da_dk: Dele af denne besked har en digital signatur som er ugyldig eller fejlbehæftet
de: Teile dieser Nachricht haben eine digitale Signatur, die ungültig oder defekt ist
es_es: Parte de este mensaje tiene una firma digital que es no válida o errónea
fr: Des parties de ce message ont une signature numérique qui est invalide ou mauvaise
hr: Dijelovi ove poruke imaju digitalni potpis koji je neispravan ili loš
is: Hlutar þessa bréfs hafa ógilda eða ranga stafræna undirskrift
ja: このメッセージの一部に、不正または正しくないデジタル署名があります
nb_no: Deler av denne meldingen har en digital signatur som enten er ugyldig eller eller feil
nl_nl: Delen van dit bericht bevatten een digitale ondertekening die ongeldig of slecht is
pl: Część tej wiadomości posiada podpis, który jest nieprawidłowy lub zły
ru_ru: Части этого сообщения имеют недействительную или неправильную цифровая подпись
sq: Pjesë të këtij mesazhi kanë një nënshkrim dixhital që është i pavlefshëm ose i keq
uk: Частини цього повідомлення мають цифровий підпис, який неправильний або поганий

source: Revoked
da_dk: Tilbagekaldt
de: Zurückgezogen
es_es: Revocado
fr: Révoquée
hr: Opozvano
is: Afturkölluð
ja: 失効
nb_no: Tilbaketrukket
nl_nl: Ingetrokken
pl: Unieważnione
ru_ru: Отозван
sq: I shfuqizuar
uk: Відкликано

source: Watch out, the digital signature was made with a key that has been revoked - this is not a good thing
da_dk: Pas på: Den digitale signatur er oprettet med en nøgle, som er blevet tilbagekaldt - dette er ikke et godt tegn
de: Achtung, die Signatur wurde mit einem widerrufenen Schlüssel erstellt – das ist nicht gut.
es_es: Tenga cuidado, la firma digital se realizó con una clave que ha sido revocada - esto no es una buena cosa
fr: Attention, la signature numérique a été faite avec une clé qui a été révoquée - ce n’est pas bon
hr: Pazite, ovaj digitalni potpis je napravljen ključem koji je opozvan - to nije dobro
is: Gættu þín, stafræna undirskriftin var framkvæmd með lykli sem hefur verið afturkallaður - sem er frekar grunsamlegt
ja: ご注意ください。失効した鍵でデジタル署名されています - これは良いことではありません
nb_no: Pass opp, digitalt signert med tilbakekalt nøkkel - det er ikke en god ting.
nl_nl: Let op, de digitale ondertekening is gemaakt met een ingetrokken sleutel - dit is geen goed voorteken
pl: Uważaj, elektroniczny podpis został wykonany kluczem, który został unieważniony - to nie jest dobra rzecz
ru_ru: Осторожно, цифровая подпись была сделана с помощью ключа, который был отозван - это нехорошо
sq: Hapni sytë, nënshkrimi dixhital qe bërë me një kyç që është shfuqizuar - kjo s’është gjë e mirë
uk: Будьте уважні, цифровий підпис був зроблений за допомогою ключа, який був скасований - це не дуже добре

source: Mixed Revoked
da_dk: Delvist signeret med tilbagekaldt nøgle
de: Teilweise zurückgezogen
es_es: Parcialmente revocada
fr: Partiellement révoquée
hr: Mješano opozvano
is: Blönduð - afturkölluð
ja: 失効が混在
nb_no: Blandet tilbakekalt
nl_nl: Gemengd ingetrokken
pl: Mieszane Unieważnione
ru_ru: Смешанный Отозванный
sq: Përzierë Me Pjesë të Shfuqizuar
uk: Змішано Відкликано

source: Watch out, parts of this message were digitally signed with a key that has been revoked
da_dk: Pas på: Dele af denne besked er digitalt signeret med en nøgle, som er blevet tilbagekaldt
de: Achtung, ein Teil der Nachricht wurde mit einem widerrufenen Schlüssel signiert.
es_es: Tenga cuidado, partes de este mensaje fueron firmadas digitalmente con una clave que ha sido revocada
fr: Attention, des parties de ce message ont été signées numériquement avec une clé qui a été révoquée
hr: Pazite, dijelovi ove poruke su digitalno potpisani ključem koji je opozvan
is: Gættu þín, hluti þessa bréfs var undirritaður með lykli sem hefur verið afturkallaður - sem er frekar grunsamlegt
ja: ご注意ください。このメッセージの一部は失効した鍵でデジタル署名されています。
nb_no: Pass opp, deler av denne meldingen har blitt digitalt signert med en tilbakekalt nøkkel
nl_nl: Let op, delen van dit bericht zijn digitaal ondertekend met een ingetrokken sleutel
pl: Uważaj, część tej wiadomości została podpisana kluczem, który został unieważniony
ru_ru: Осторожно, части этого сообщения были подписаны с помощью ключа, который был отозван
sq: Hapni sytë, pjesë të këtij mesazhi qenë nënshkruar në mënyrë dixhitale me një kyç që është shfuqizuar
uk: Обережно, частини цього повідомлення були підписані цифровим способом за допомогою ключа, який було скасовано

source: Expired
da_dk: Udløbet
de: Abgelaufen
es_es: Caducado
fr: Expirée
hr: Isteklo
is: Útrunnin
ja: 期限切れ
nb_no: Utgått
nl_nl: Verlopen
pl: Wygasł
ru_ru: Истёк
sq: I skaduar
uk: Закінчився термін дії

source: The digital signature was made with an expired key
da_dk: Den digitale underskrift blev genereret med en udløbet nøgle
de: Die digitale Signatur wurde mit einem abgelaufenem Schlüssel erstellt
es_es: La firma digital se realizó con una clave caducada
fr: La signature numérique a été faite avec une clé expirée
hr: Digitalni potpis je napravljen isteklim ključem
is: Stafræna undirskriftin var gerð með útrunnum lykli
ja: 期限切れの鍵でデジタル署名されました
nb_no: Digitalt signert med utgått nøkkel
nl_nl: De digitale ondertekening is gemaakt met een verlopen sleutel
pl: Elektroniczny podpis został wykonany kluczem którego ważność wygasła
ru_ru: Цифровая подпись была сделана с помощью ключа, у которого истёк срок действия
sq: Nënshkrimi dixhital qe bërë me një kyç të skaduar
uk: Цифровий підпис було зроблено за допомогою вигслого ключа

source: Mixed Expired
da_dk: Delvist signeret med udløbet nøgle
de: Teilweise abgelaufen
es_es: Parcialmente caducado
fr: Partiellement expirée
hr: Mješano isteklo
is: Blönduð - útrunnin
ja: 期限切れが混在
nb_no: Blandet utløpt
nl_nl: Gemengd verlopen
pl: Mieszane Wygasłe
ru_ru: Смешанный Устаревший
sq: Përzierë Me Pjesë të Skaduar
uk: Змішано Закінчився термін дії

source: Parts of this message have a digital signature made with an expired key
da_dk: Dele af denne besked har en digital signatur, som er genereret med en udløbet nøgle
de: Teile dieser Nachricht haben eine digitale Signatur, die mit einem abgelaufenen Schlüssel erstellt wurde
es_es: Partes de este mensaje tienen una firma digital realizada con una clave caducada
fr: Des parties de ce message ont une signature numérique faite avec une clé expirée
hr: Dijelovi ove poruke imaju digitalni potpis napravljen isteklim ključem
is: Hlutar þessa bréfs voru stafrænt undirritaðir með úreltum lykli
ja: このメッセージの一部が、期限切れの鍵でデジタル署名されました
nb_no: Deler av denne meldingen er digitalt signert med en utgått nøkkel
nl_nl: Delen van dit bericht bevatten een digitale ondertekening gemaakt met een verlopen sleutel
pl: Część tej wiadomości posiada podpis wykonany wygasłym już kluczem
ru_ru: Части этого сообщения имеют цифровую подпись, которая была сделана с помощью ключа, у которого истёк срок действия
sq: Pjesë të këtij mesazhi kanë një nënshkrim dixhital të bërë me një kyç të skaduar
uk: Частини цього повідомлення мають цифровий підпис, зроблений за допомогою вигаслого ключа

source: The digital signature was made with an unknown key, so we can not verify it
da_dk: Den digitale signatur blev genereret med en ukendt nøgle, så vi kan ikke validere den
de: Die digital Signatur konnte nicht verifiziert werden, da der Schlüssel unbekannt ist.
es_es: La firma digital fue realizada con una clave desconocida, así que no podemos verificarla
fr: La signature numérique a été faite avec une clé inconnue, et nous ne pouvons donc pas la vérifier
hr: Digitalni potpis je napravljen nepoznatim ključem, tako da ga ne možemo verificirati
is: Ekki var hægt að sannreyna stafrænu undirskriftina því hún var gerð með óþekktum lykli
ja: 不明な鍵でデジタル署名されたので、検証できません
nb_no: Digitalt signert med en ukjent nøkkel, som vi ikke kan bekrefte
nl_nl: De digitale ondertekening is gemaakt met een onbekende sleutel, dus we kunnen ze niet verifiëren
pl: Elektroniczny podpis został wykonany nieznanym kluczem, tak więc nie możemy go zweryfikować
ru_ru: Цифровая подпись была сделана с помощью неизвестного ключа, поэтому мы не можем проверить его
sq: Nënshkrimi dixhital është bërë me një kyç të panjohur, ndaj s’mund ta verifikojmë
uk: Цифровий підпис було зроблено за допомогою невідомого ключа, тому ми не можемо виконати перевірку

source: Mixed Unknown
da_dk: Delvist signeret med ukendt nøgle
de: Teilweise unbekannt
es_es: Parcialmente desconocido
fr: Partiellement inconnue
hr: Mješano nepoznato
is: Blönduð - óþekkt
ja: 不明が混在
nb_no: Blandet ukjent
nl_nl: Gemengd onbekend
pl: Mieszane Nieznane
ru_ru: Смешанное Неизвестное
sq: Përzierë Me Pjesë të Panjohur
uk: Змішане Невідомо

source: Parts of this message have a signature made with an unknown key which we can not verify
da_dk: Dele af denne besked er signeret med en ukendt nøgle, som ikke kan verificeres
de: Teile dieser Nachricht enthalten eine Signatur, die mit einem unbekannten Schlüssel erstellt wurde. Wir können den Schlüssel daher nicht überprüfen.
es_es: Partes del mensaje tienen un firma hecha con una clave desconocida que no se puede verificar
fr: Une clé inconnue a été utilisée pour signer certaines parties de ce message, et nous ne pouvons pas la vérifier
hr: Dijelovi ove poruke imaju potpis napravljen nepoznatim ključem koji ne može biti verificiran
is: Hlutar þessa bréfs voru undirritaðir með undirskrift sem ekki var hægt að sannreyna, því lykillinn er óþekktur
ja: このメッセージの一部が、不明な鍵で署名されましたので、検証できません
nb_no: Deler av denne meldingen er signert med en ukjent nøkkel som vi ikke kan bekrefte
nl_nl: Delen van dit bericht bevatten een ondertekening die gemaakt is met een onbekende sleutel die niet kan worden geverifieerd
pl: Część tej wiadomości posiada podpis wykonany nieznanym podpisem który nie może być zweryfikowany
ru_ru: Части этого сообщения имеют подпись сделанную неизвестным ключём который не получается проверить
sq: Pjesë të këtij mesazhi kanë një nënshkrim të bërë me një kyç të panjohur të cilin s’mund ta verifikojmë
uk: Частини цього повідомлення мають підпис зроблений ключем який ми не можемо перевірити

source: Changed
de: Geändert
es_es: Cambiado
fr: Modifié
is: Breytt
nb_no: Endret
nl_nl: Gewijzigd
pl: Zmieniono
sq: I ndryshuar
uk: Змінено

source: The digital signature was made with an unexpected key. Be careful!
de: Achtung: die digitale Signatur stammt von einem unerwartetem Schlüssel!
es_es: La firma digital se realizó con una clave inesperada. ¡Tenga cuidado!
fr: La signature numérique a été faite avec une clé inattendue. Soyez prudent.
nb_no: Den digitale signaturen ble utført med en uventet nøkkel. Vær forsiktig!
nl_nl: De digitale ondertekening is gemaakt met een onverwachte sleutel. Wees voorzichtig!
pl: Cyfrowy podpis został wykonany niespodziewanym kluczem. Bądź ostrożny!
sq: Nënshkrimi dixhital qe bërë me një kyç të papritur. Hapni sytë!
uk: Цифровий підпис було зроблено за допомогою неочікуваного ключа. Будьте обережні!

source: Mixed Changed
de: Teilweise verändert
es_es: Mixto cambiado
is: Blönduð - breytt
nb_no: Blandet endret
nl_nl: Gemengd gewijzigd
pl: Mieszane zmienione
sq: Përzierë Me Pjesë të Ndryshuar
uk: Змішано Змінено

source: Parts of this message have a digital signature that was made with an unexpected key. Be careful!
de: Teile dieser Nachricht haben eine digitale Signatur, die mit einem unerwartetem Schlüssel erstellt wurde.
es_es: Partes de este mensaje tienen una firma digital realizada con una clave inesperada. ¡Tenga cuidado!
fr: Des parties de ce message ont une signature numérique faite avec une clé inattendue. Soyez prudent.
nb_no: Deler av denne meldingen har en digital signatur utført med en uventet nøkkel. Vær forsiktig!
nl_nl: Delen van dit bericht hebben een digitale ondertekening gemaakt met een onverwachte sleutel. Wees voorzichtig!
pl: Cześci tej wiadomości mają podpis cyfrowy, który został wykonany niespodziewanym kluczem. Bądź ostrożny!
sq: Pjesë të këtij mesazhi kanë një nënshkrim dixhital të bërë me një kyç të papritur. Hapni sytë!
uk: Частини цього повідомлення мають цифровий підпис, який було зроблено за допомогою неочікуваного ключа. Будьте обережні!

source: Unverified
da_dk: Uvalideret
de: Nicht überprüft
es_es: No verificado
fr: Non vérifiée
hr: Neverifcirano
is: Óstaðfest
ja: 未検証
nb_no: Ikke verifisert
nl_nl: niet geverifieerd
pl: Niezweryfikowany
ru_ru: Не проверен
sq: I paverifikuar
uk: Неперевірний

source: The signature was good but it came from a key that is not verified yet
da_dk: Signaturen var god, men den kom fra en nøgle, som endnu ikke er verificeret
de: Die Signatur war korrekt, allerdings kam sie von einem Schlüssel, der noch nicht überprüft wurde.
es_es: La firma es buena pero vino de una clave aun sin verificar
fr: La signature était bonne, mais provenait d’une clé qui n’a pas encore été vérifiée
hr: Potpis je dobar, ali je došao od ključa koji još nije verificiran
is: Stafræn undirskrift er í lagi, en var gerð með lykli sem eftir er að staðfesta
ja: 署名は問題ありませんが、未検証の鍵で行われています
nb_no: Signaturen er god, men den kommer fra en nøkkel som ikke er bekreftet enda
nl_nl: De ondertekening was goed, maar kwam van een sleutel die nog niet geverifieerd is
pl: Podpis jest dobry, ale pochodzi on z klucza który nie jest jeszcze zweryfikowany
ru_ru: Подпись была хорошая, но она сделана ключём котоый еще не проверен
sq: Nënshkrimi është i mirë, por ka ardhur nga një kyç që s’është verifikuar ende
uk: Підпис хороший, але він зроблений з ключем, який ще не перевірений

source: Mixed Unverified
da_dk: Delvist signeret med ikke-verificeret nøgle
de: Teilweise nicht überprüft
es_es: Parcialmente no verificado
fr: Partiellement non vérifiée
hr: Mješano neverificirano
is: Blönduð - óstaðfest
ja: 未検証が混在
nb_no: Blandet ubekreftet
nl_nl: Gemengd niet geverifieerd
pl: Mieszane Niezweryfikowane
ru_ru: Смешанный Непроверенный
sq: Përzierë Me Pjesë të Paverifikuar
uk: Змішано Неперевірено

source: Parts of this message have an unverified signature
da_dk: Dele af denne besked har en ikke-verificeret signatur
de: Teile dieser Nachricht haben eine nicht überprüfte Signatur.
es_es: Partes de este mensaje tienen un firma no verificada
fr: Certaines parties de ce message ont une signature non vérifiée
hr: Dijelovi ove poruke imaju neverificirani potpis
is: Hlutar þessa bréfs hafa óstaðfesta rafræna undirskrift
ja: このメッセージの一部に、未検証の署名があります
nb_no: Deler av denne meldingen har en ubekreftet signatur
nl_nl: Delen van dit bericht bevatten een nog niet geverifieerde ondertekening
pl: Część tej wiadomości posiada niezweryfikowany podpis
ru_ru: Части этого сообщения имеют непроверенную подпись
sq: Pjesë të këtij mesazhi kanë një nënshkrim të paverifikuar
uk: Частини цього повідомлення мають неперевірений підпис

source: Signed
da_dk: Signeret
de: Signiert
es_es: Firmado
fr: Signé
hr: Potpisano
is: Undirrituð
ja: 署名済
nb_no: Signert
nl_nl: Ondertekend
pl: Podpisano
ru_ru: Подписано
sq: I nënshkruar
uk: Підписано

source: The digital signature is valid and was made with a key we have seen before. Looks good!
de: Die digitale Signatur konnte verifiziert werden und stammt von einem uns bekannten Schlüssel. Sieht also alles gut aus!
es_es: La firma digital es válida y se realizó con una clave que hemos visto antes. ¡Tiene buena pinta!
fr: La signature numérique est valide et a été faite avec une clé connue. Il semble que tout va bien.
nb_no: Den digitale signaturen er gyldig og ble gjort med en nøkkel du har sett før. Ser bra ut!
nl_nl: De digitale ondertekening is geldig en is gemaakt met een sleutel die we al gezien hebben. Ziet er goed uit!
pl: Cyfrowy podpis jest poprawny i został wykonany kluczem, który już widzieliśmy. Wygląda to dobrze!
sq: Nënshkrimi dixhital është bërë me një kyç që e kemi parë edhe më herët. Duket në rregull!
uk: Цифровий підпис дійсний і був зроблений за допомогою ключа, який ми бачили раніше. Виглядає чудово!
