Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Choose a protocol for the new mail source...
da_dk: Vælg en protokol for den nye e-mail kilde...
de: Wählen Sie ein Protokoll für die neue Mail-Quelle aus...
es_es: Elegir un protocolo para el nuevo origen de correo...
fr: Choisir un protocole pour la nouvelle source de courriel…
hr: Odaberi protokol za novi izvor pošte...
ja: 新しいメールソースのプロトコルを選択...
nb_no: Velg en protokoll for den nye e-postkilden...
pl: Wybierz protokół dla nowego źródła maili...
ru_ru: Выбрать протокол для нового источника почты...
sq: Zgjidhni një protokoll për burimin e ri të postës…
uk: Вибрати протокол для нового джерела листів...

source: No incoming mail for this account.
da_dk: Ingen indkommende e-mail for denne konto.
de: Keine eingehenden E-Mails für diese Konto.
es_es: No hay correo entrante para esta cuenta.
fr: Pas de courriels entrants pour ce compte.
hr: Nema dolazne pošte za ovaj račun.
is: Enginn aðsendur póstur fyrir þennan aðgang.
ja: このアカウントには、受信メールはありません。
nb_no: Ingen innkommende e-post for denne kontoen.
pl: Brak przychodzących maili dla tego konta.
ru_ru: Нет входящей почты для этого аккаунта
sq: S’ka postë ardhëse për këtë llogari.
uk: Немає вхідних листів для цього облікового запису

source: Use this setting if you would like Mailpile to read e-mails already downloaded by Thunderbird, Mac Mail or another local application on this machine.
da_dk: Brug denne indstilling, hvis du ønsker, at Mailpile læser e-mails, som allerede er hentet af Thunderbird, Mac Mail eller et andet e-mail program på denne maskine.
de: Benutzen Sie diese Einstellung, wenn Mailpile E-Mails einlesen soll, die bereits von Thunderbird, Mac Mail, oder einem anderen lokalen Programm heruntergeladen wurde.
es_es: Use esta configuración si desea que Mailpile lea correos ya descargados por Thunderbird, Mac Mail u otra aplicación local en esta máquina.
fr: Utiliser ce paramètre pour que Mailpile lise les courriels déjà téléchargés par Thunderbird, Mac Mail ou une autre application locale sur cette machine.
hr: Koristite ove postavke ako želite da Mailpile čita email-ove koje je već preuzeo Thunderbitd, Mac Mail ili neka druga lokalna aplikacija na ovom uređaju.
ja: Thunderbird、Mac メール、またはこのマシン上の別のローカルアプリケーションによって、すでにダウンロードされたメールを読むために Mailpile をご希望の場合は、この設定を使用します。
nb_no: Bruk denne innstillingen hvis du ønsker at Mailpile skal lese e-poster som allerede har blitt lastet ned av Thunderbird, Mac-mail, eller annet lokalt program på denne maskinen.
pl: Użyj tego ustawienia jeśli chcesz by Mailpile czytał maile pobrane przez Thunderbirda, Mac Mail czy inną aplikację na tym urządzeniu
ru_ru: Используйте эту настройку, если вы хотите, чтобы Mailpile просматривал электронную почту, уже загруженную Thunderbird, Mac Mail или другим локальным приложением на этой машине.
sq: Përdoreni këtë rregullim nëse do të donit ta përdorni Mailpile-in të lexoni email-e të shkarkuar tashmë me Thunderbird, Mac Mail ose tjetër aplikacion vendor në këtë makinë.
uk: Використовуйте цей параметр, якщо ви хочете, щоб Mailpile читав електронну пошту, вже завантажену за допомогою Thunderbird, Mac Mail чи іншої локальної програми на цьому комп'ютері.

source: Use the Browse tool to import local mailboxes later on.
da_dk: Brug oversigtsværktøjet til at importere lokale postkasser på et senere tidspunkt.
de: Verwenden Sie das durchsuchen-Tool, um spätere Postfächer zu importieren.
es_es: Use la herramienta Explorar para importar buzones locales más adelante.
fr: Utilisez l’outil Parcourir pour importer des boîtes de courriel locales ultérieurement.
hr: Koristi alat Pregledaj za uvoz lokalnih poštanskih sandučića kasnije.
is: Notaðu Flakkarann til að lesa inn pósthólf af þessari tölvu.
ja: 後でローカルのメールボックスをインポートするには、参照ツールを使用してください。
nb_no: Bruk utforskningsverktøyet for å importere lokale e-postbokser senere.
pl: Użyj tego narzędzia wyszukiwania by zaimportować lokalne skrzynki mailowe.
ru_ru: Используйте инструмент "Просмотр" для импорта локальных почтовых ящиков позже.
sq: Përdoreni mjetin Shfletoni që të importoni më vonë kuti postare vendore.
uk: Використовуйте інструмент "Перегляд", щоб імпортувати локальні поштові скриньки пізніше.

source: Enable this mail source
da_dk: Slå denne e-mail kilde til
de: Diese Mail-Quelle aktivieren
es_es: Habilitar este origen de correo
fr: Activer cette source de courriel
hr: Omogući ovaj email izvor
is: Virkja þessa uppsprettu pósts
ja: このメールソースを有効にする
nb_no: Skru på denne e-postkilden
pl: Włącz to źródło maili
ru_ru: Включить этот источник почты
sq: Aktivizoje këtë burim poste
uk: Увімкнути це джерело повідомлень

source: Add New
da_dk: Tilføj ny
de: Neu hinzufügen
es_es: Añadir nuevo
fr: Ajouter un nouveau
hr: Dodaj novi
is: Skrá nýtt
ja: 新規追加
nb_no: Legg til ny
pl: Dodaj nowy
ru_ru: Добавить
sq: Shtoni të Re
uk: Додати нове

source: Mailpile may not be able to access your mail unless you log on to your account and enable IMAP and/or POP3.
da_dk: Mailpile kan muligvis ikke tilgå din e-mail med mindre du logger ind på din konto og slår IMAP og/eller POP3 til.
de: Mailpile kann wahrscheinlich nicht zugreifen auf Ihre Mail, bevor Sie sich bei Ihrem Account anmelden und IMAP und/oder POP3 aktivieren.
es_es: Mailpile puede no ser capaz de acceder a su correo a menos que inicie sesión en su cuenta y habilite IMAP y/o POP3.
fr: Mailpile ne pourra pas accéder à vos courriels sans que vous vous connectiez à votre compte et que vous activiez IMAP ou POP3.
hr: Mailpile možda neće moći pristupiti Vašoj pošti ako se ne prijavite na svoj račun i omogućite IMAP i/ili POP3.
ja: あなたのアカウントにログオンして、IMAP および/または POP3 を有効にしない限り、Mailpile は、あなたのメールにアクセスできない可能性があります。
nb_no: Mailpile kan ikke gi tilgang til dine e-postkontoer med mindre du logger på din konto og skrur på IMAP og/eller POP3.
pl: Mailpile może nie mieć dostępu do twojego maila, dopóki nie zalogujesz się na niego i nie włączysz IMAP i/lub POP3
ru_ru: Mailpile не сможет получить доступ к почте, если вы не войдёте в свою учетную запись и не включите IMAP и/или POP3.
sq: Mailpile mund të mos jetë në gjendje të hyjë në postën tuaj, veç në hyfshi në llogarinë tuaj dhe aktivizofshi IMAP dhe/ose POP3.
uk: Mailpile зможе не мати доступ до вашої пошти, якщо ви не ввійдете в свій обліковий запис і ввімкнете IMAP та/або POP3.

source: Important
da_dk: Vigtigt
de: Wichtig
es_es: Importante
hr: Važno
is: Mikilvægt
ja: 重要
nb_no: Viktig
nl_nl: Belangrijk
pl: Ważne
ru_ru: Важно
sq: E rëndësishme
uk: Важливо

source: Without this, some providers will even mistake Mailpile for an intruder!
da_dk: Uden dette kan visse udbydere forveksle Mailpile med et forsøg på at angribe deres servere.
de: Ohne dies könnten Provider sie für einen Eindringling halten.
es_es: ¡Sin esto, algunos proveedores incluso confundirán a Mailpile con un intruso!
fr: Sans cela, certains fournisseurs considéreront même Mailpile comme un intrus, par erreur.
hr: Bez ovoga, neki davatelji usluge će čak zamjeniti Mailpile za uljeza!
ja: これがないと、一部のプロバイダで Mailpile を侵入者と間違えます!
nb_no: Uten dette, vil noen tilbydere anse Mailpile som uvedkommen!
pl: Bez tego dostawcy mogą wziąć Mailpile za intruza!
ru_ru: Без этого некоторые поставщики услуг будут ошибочно принимать Mailpile за нарушителя!
sq: Pa këtë, disa furnizues shërbimi do ta marrin gabimisht Mailpile-in për një shkelës!
uk: Без цього деякі провайдери можу помилити Mailpile з вторгненням

source: Got it
da_dk: Okay
de: OK
es_es: Lo tengo
fr: Compris
hr: Shvaćam
is: Náði því
ja: 了解
nb_no: Skjønner
nl_nl: Begrepen
pl: Mam to
ru_ru: Понятно
sq: E mora vesh
uk: Зрозуміло

source: Security and Privacy
da_dk: Sikkerhed og privatliv
de: Sicherheit und Datenschutz
es_es: Seguridad y privacidad
fr: Sécurité et protection des données personnelles
hr: Sigurnost i privatnost
is: Öryggi og friðhelgi
ja: セキュリティとプライバシー
nb_no: Sikkerhet og personvern
nl_nl: Beveiliging en privacy
pl: Bezpieczeństwo i prywatność
ru_ru: Безопасность и конфиденциальность
sq: Siguri dhe Privatësi
uk: Безпека і приватність

source: Encryption key
da_dk: Krypteringsnøgle
de: Verschlüsselungsschlüssel
es_es: Clave de cifrado
fr: Clé de chiffrement
hr: Enkripcijski ključ
is: Dulritunarlykill
ja: 暗号化鍵
nb_no: Krypteringsnøkkel
nl_nl: Versleutelingssleutel
pl: Klucz szyfrujący
ru_ru: Ключ шифрования
sq: Kyç fshehtëzimesh
uk: Ключ шифрування

source: Create a new 2048 bit RSA key
da_dk: Opretter en ny 2048 bit RSA nøgle
hr: Stvori novi 2048 bitni RSA ključ
is: Búa til nýjan 2048 bita RSA lykil
ja: 新しい 2048 ビット RSA 鍵を作成
ru_ru: Создать новый 2048-битный ключ RSA
sq: Krijoni një kyç të ri RSA 2048 bit

source: Create a new 3072 bit RSA key
nb_no: Opprett en 3072-biters RSA-nøkkel
sq: Krijoni një kyç të ri RSA 3027

source: Create a new 4096 bit RSA key (slow)
da_dk: Opret en ny 4096 bit RSA nøgle (tager længere tid)
hr: Stvori novi 4096 bitni RSA ključ (sporo)
is: Búa til nýjan 4096 bita RSA lykil (hægvirkt)
ja: 新しい 4096 ビット RSA 鍵を作成 (遅い)
ru_ru: Создать новый 4096-битный ключ RSA (медленно)
sq: Krijoni një kyç të ri RSA 4096 bit (e ngadaltë)

source: Disable encryption for this account
da_dk: Slå kryptering fra for denne konto
de: Verschlüsselung für dieses Konto deaktivieren
es_es: Deshabilitar cifrado para esta cuenta
fr: Désactiver le chiffrement pour ce compte
hr: Onemogući enkripciju za ovaj račun
ja: このアカウントの暗号化を無効にする
nb_no: Skru av kryptering for denne kontoen
nl_nl: Versleuteling uitschakelen voor deze acccount
pl: Wyłącz szyfrowanie dla tego konta
ru_ru: Отключить шифрование для этого аккаунта
sq: Çaktivizo fshehtëzimin për këtë llogari
uk: Відключити шифрування для цього облікового запису

source: Show too many encryption settings
da_dk: Vis alt for mange krypteringsindstillinger
de: Zu viele Verschlüsselungseinstellungen anzeigen
es_es: Mostrar demasiadas configuraciones de cifrado
fr: Afficher trop de paramètres de chiffrement
hr: Prikaži previše enkripcijskih postavki
ja: 多くの暗号化設定を表示
nb_no: Vis for mange krypteringsinnstillinger
pl: Pokaż za dużo ustawień szyfrowania
ru_ru: Показать очень много настроек шифрования
sq: Shfaq shumë rregullime fshehtëzimi
uk: Показати багато налаштувань шифрування

source: Best-effort: Encrypt and/or sign mail whenever possible
nb_no: Etter beste evne: Krypter og/eller signer e-post når mulig
sq: Më e mira e mundshme: Fshehtëzo dhe/ose nënshkruaj postë kurdo që të jetë e mundur

source: Always digitally sign outgoing mail
da_dk: Underskriv altid udgående e-mail
de: Ausgehende Mail immer digital signieren
es_es: Firmar siempre digitalmente el correo saliente
fr: Toujours signer numériquement les courriels sortants
hr: Uvjek elektronički potpiši izlaznu poštu
ja: 常に送信メールにデジタル署名
nb_no: Alltid fest digital signatur til utgående e-post
nl_nl: Uitgaande berichten altijd digitaal ondertekenen
pl: Zawsze podpisuj cyfrowo wysyłane wiadomości
ru_ru: Всегда создавать цифровую подпись для исходящей почты
sq: Postën që dërgohet, nënshkruaje në mënyrë dixhitale përherë
uk: Завжди цифрово підписувати вихідну пошту

source: Always encrypt (warn when sending unencrypted mail)
da_dk: Kryptér altid (vis advarsel, når der sendes ukrypteret mail)
de: Immer verschlüsseln (warnen, wenn unverschlüsselte Mail gesendet wird)
es_es: Cifrar siempre (advertir cuando envíe un correo no cifrado)
fr: Toujours chiffrer (prévenir lors de l’envoi d’un courriel non chiffré)
hr: Uvjek enkriptiraj (upozori kad šaljem neenkriptiranu poštu)
ja: 常に暗号化する (暗号化されていないメールの送信時に警告)
nb_no: Alltid krypter (advar ved forsendelse av ukryptert e-post)
nl_nl: Altijd versleutelen (waarschuwen bij verzenden van onversleutelde berichten)
pl: Zawsze szyfruj (ostrzegaj przez próbą wysłania niezaszyfrowanej wiadomości)
ru_ru: Всегда шифровать (предупреждать при отправке незашифрованной почты)
sq: Fshehtëzo përherë (sinjalizo kur dërgohet postë e pafshehtëzuar)
uk: Зажди шифрувати (попереджати, коли висилається незашифрований лист)

source: Minimize metadata (may make mail unreadable)
es_es: Minimizar metadatos (puede hacer ilegible el correo)
nb_no: Minimer metadata (kan gjøre e-post ulesbar)
nl_nl: Metadata minimaliseren (maakt berichten mogelijk onleesbaar)
pl: Zminimalizuj metadane (może spowodować maile niemożliwe do przeczytania)
sq: Minimizo tejtëdhënat (mund ta bëjë postën të palexueshme)
uk: Мінімалізувати кількість метаданих (може зробити лист нечительним)

source: Prefer compatibility; avoid PGP/MIME (makes mail ugly)
es_es: Preferir compatibilidad, evitar PGP/MIME (como fichero, hace el correo más feo)
nb_no: Foretrekk kompatibilitet; unngå PGP/MIME (gjør e-posten stygg)
nl_nl: Verkies compatibiliteit; vermijd PGP/MIME (maakt berichten lelijk)
pl: Preferuj kompatybilność: unikaj PGP/MIME (powoduje brzydkie maile)
sq: Parapëlqe përputhshmëri; shmang PGP/MIME (e bën postën të shëmtuar)
uk: Віддати перевагу сумісності, уникати PGP/MIME (робить листи огидними)

source: Prefer PGP/MIME
nb_no: Foretrekk PGP/MIME
sq: Parapëlqe PGP/MIME

source: Signal a preference for encrypted mail
da_dk: Signalér en præference for krypterede e-mails
de: Melde Vorrang für verschlüsselte Mails.
es_es: Marque una preferencia para correo cifrado
fr: Signaler une préférence pour les courriels chiffrés
hr: Signaliziraj preferencu za enkriptiranu poštu
ja: 暗号化されたメールの優先シグナル
nb_no: Tilkjennegi at du ønsker kryptert e-post
pl: Zaznacz preferencję dla szyfrowanych maili
ru_ru: Сообщать предпочтение для зашифрованной почты
sq: Sinjalizo parapëlqim poste të fshehtëzuar

source: Signal a preference for signed mail
da_dk: Signalér en præference for underskrevne e-mails
de: Melde Vorrang für signierte Mails.
es_es: Marque una preferencia para correo firmado
fr: Signaler une préférence pour les courriels signés
hr: Signaliziraj preferencu za potpisanu poštu
ja: 署名されたメールの優先シグナル
nb_no: Tilkjennegi at du ønsker signert e-post
pl: Zaznacz preferencję dla podpisanych maili
ru_ru: Сообщать предпочтение для подписанной почты
sq: Sinjalizo parapëlqim poste të nënshkruar

source: Signal a preference for un-signed, un-encrypted mail
da_dk: Signalér en præference for e-mails som hverken er krypterede eller underskrevne
de: Melde Vorrang für nicht signierte, unverschlüsselte Mails.
es_es: Marque una preferencia para correo no-cifrado y no-firmado
fr: Signaler une préférence pour les courriels non signés et non chiffrés
hr: Signaliziraj preferencu za nepotpisanu, neenkriptiranu poštu
ja: 未署名、未暗号化メールの優先シグナル
nb_no: Tilkjennegi at du ønsker usignert e-post
pl: Zaznacz preferencję dla niepodpisanych, niezaszyfrowanych maili
ru_ru: Сообщать предпочтение для неподписанной, незашифрованной почты
sq: Sinjalizo parapëlqim poste të panënshkruar, të pafshehtëzuar

source: Automatically attach encryption keys to outgoing mail
da_dk: Vedhæft krypteringsnøgler til udgående e-mails automatisk
hr: Automatski privij enkripcijske ključeve izlatnoj pošti
is: Hengja dulritunarlykla sjálfkrafa á sendan póst
ja: 自動的に送信メールに暗号化鍵を添付
ru_ru: Автоматически прикреплять ключи шифрования к исходящей почте
sq: Postës që dërgohet bashkëngjiti vetvetiu kyçet e fshehtëzimit

source: Welcome Home
da_dk: Velkommen tilbage
de: Willkommen daheim
es_es: Bienvenido a casa
fr: Bienvenue chez vous
hr: Dobrodošli kući
is: Velkomin heim
ja: ホームへようこそ
nb_no: Velkommen hjem
nl_nl: Welkom thuis
pl: Witaj w domu
ru_ru: Добро пожаловать домой
sq: Mirë Se Vini Në Shtëpi

source: Browse
da_dk: Oversigt
de: Durchsuchen
es_es: Explorar
fr: Parcourir
hr: Pregledaj
is: Flakka
ja: 参照
nb_no: Utforsk
nl_nl: Bladeren
pl: Przeglądaj
ru_ru: Просмотр
sq: Shfletoni

source: Browse Files and Mailboxes
de: Dateien und Postfächer durchsuchen
es_es: Examinar ficheros y buzones
fr: Rechercher des fichiers et boîtes aux lettres
is: Vafra um skrár og pósthólf
nb_no: Utforsk filer og e-postbokser
nl_nl: Bladeren door bestanden en postvakken
pl: Przeglądaj pliki i skrzynki pocztowe
sq: Shfletoni Kartela dhe Kuti postare

source: Add Account
da_dk: Tilføj konto
de: Konto hinzufügen
es_es: Añadir cuenta
fr: Ajouter un compte
hr: Dodaj račun
is: Skrá reikning
ja: アカウントを追加
nb_no: Legg til konto
nl_nl: Account toevoegen
pl: Dodaj konto
ru_ru: Добавить аккаунт
sq: Shtoni Llogari

source: Create a new Account
da_dk: Opret en ny konto
de: Neues Konto erstellen
es_es: Crear una nueva cuenta
fr: Créer un nouveau compte
hr: Stvori novi račun
is: Skrá nýjan reikning
ja: 新しいアカウントを作成
nb_no: Opprett ny konto
nl_nl: Maak een nieuwe account aan
pl: Utwórz nowe konto
ru_ru: Создать новый аккаунт
sq: Krijoni një Llogari të re

source: Configure your accounts, profiles and other settings
da_dk: Opsæt konti, profiler og andre indstillinger
de: Konfigurieren Sie Ihre Konten, Profile und andere Einstellungen
es_es: Configure sus cuentas, perfiles y otras preferencias
fr: Configurer vos comptes, profils et autres paramètres
hr: Konfigurirajte svoje račune, profile i ostale postavke
is: Stilla reikninga og netföng
ja: アカウント、プロフィール、その他の設定を設定します
nb_no: Sett opp dine kontoer, profiler og andre innstillinger
nl_nl: Configureer je accounts, profielen en andere instellingen
pl: Skonfiguruj swoje konta, profile i inne ustawienia
ru_ru: Настройка ваших аккаунтов, профилей и всего другого
sq: Formësoni llogaritë, profilet tuaj dhe të tjera rregullime

source: You can configure accounts and profiles once you have reviewed your privacy settings.
es_es: Puede configurar cuentas y perfiles una vez haya revisado su configuración de privacidad.
nb_no: Du kan sette opp kontoer og profiler så snart du har gjennomgått dine personvernsinnstillinger.
nl_nl: Je kan accounts en profielen configureren van zodra je je privacy-instellingen hebt gecontroleerd.
pl: Możesz skonfigurować konta i profile po tym, jak odwiedzisz swoje ustawienia prywatności.
sq: Mund të formësoni llogari dhe profile pasi të keni marrë në shqyrtim rregullimet tuaja mbi privatësinë.

source: Your name
de: Ihr Name
es_es: Su nombre
fr: Votre nom
is: Nafnið þitt
nb_no: Ditt navn
nl_nl: Je naam
pl: Twoje imię
sq: Emri juaj

source: E-mail address
de: E-Mail-Adresse
es_es: Dirección de correo electrónico
is: Tölvupóstfang
nb_no: E-postadresse
nl_nl: E-mailadres
pl: Adres e-mail
sq: Adresë email

source: Total
de: Gesamt
is: Samtals
nb_no: Totalt
nl_nl: Totaal
pl: Łącznie
sq: Gjithsej

source: Still loading profiles and contacts, please wait...
da_dk: Indlæser stadigvæk profiler og kontakter. Vent venligst...
de: Profile und Kontakte werden immer noch geladen, bitte warten...
es_es: Cargando aún perfiles y contactos, por favor, espere...
fr: Encore en train de charger les profils et contacts, veuillez patienter…
hr: Još učitavam profile i kontakte, pričekajte molim...
is: Enn að hlaða inn tengiliðum, vinsamlegast bíðið...
ja: まだプロフィールと連絡先を読み込んでいます。しばらくお待ちください...
nb_no: Laster fremdeles inn profiler og kontakter, hold ann...
pl: Ciągle ładuje profile i kontakty, proszę czekać...
ru_ru: Идет загрузка профилей и контактов, пожалуйста, подождите...
sq: Po ngarkohen ende profile dhe kontakte, ju lutemi, pritni…

source: Configure Incoming Mail
de: Eingehende Mail konfigurieren
es_es: Configurar correo entrante
is: Stilla aðsendan póst
nb_no: Sett opp innkommende e-post
nl_nl: Inkomende berichten configureren
pl: Skonfiguruj maile przychodzące
sq: Formësoni Postën Ardhëse

source: Incoming Mail:
de: Eingehende Mail:
es_es: Correo entrante:
fr: Courrier entrant :
is: Aðsendur póstur:
nb_no: Innkommende e-post:
nl_nl: Inkomende berichten:
pl: Przychodzące maile:
sq: Postë Ardhëse:

source: Outgoing Mail Settings
es_es: Configuración de correo saliente
fr: Préférences pour le courrier sortant :
is: Stillingar póstsendinga
nb_no: Utgående e-postinnstillinger
nl_nl: Uitgaande berichtinstellingen
pl: Ustawienia maili wychodzących
sq: Rregullime Për Postën Që Dërgohet

source: Security Settings
de: Sicherheitseinstellungen
es_es: Configuración de seguridad
fr: Paramètres de sécurité
is: Öryggisstillingar
nb_no: Sikkerhetsinnstillinger
nl_nl: Beveiligingsinstellingen
pl: Ustawienia bezpieczeństwa
sq: Rregullime Sigurie

source: Edit Profile
da_dk: Rediger profil
de: Benutzerprofil bearbeiten
es_es: Editar perfil
fr: Modifier le profil
hr: Uredi profil
is: Breyta sniði
ja: プロフィールを編集
nb_no: Rediger profil
nl_nl: Profiel bewerken
pl: Edytuj Profil
ru_ru: Редактировать профиль
sq: Përpunoni Profil

source: Remove Account
de: Konto entfernen
es_es: Eliminar cuenta
fr: Supprimer le compte
is: Fjarlægja aðgang
nb_no: Fjern konto
nl_nl: Account verwijderen
pl: Usuń konto
sq: Hiqe Llogarinë

source: Please review your privacy settings before adding any accounts.
da_dk: Gennemgå venligst dine privatlivsindstillinger før du tilføjer nye konti
de: Bitte überprüfen Sie ihre Datenschutzeinstellungen, bevor Sie ein Konto hinzuügen.
es_es: Por favor, revise sus configuraciones de privacidad antes de añadir alguna cuenta.
fr: Veuillez réviser vos paramètres de confidentialité avant d’ajouter un compte.
hr: Molimo pregledajte svoje postavke privatnosti prije dodavanja računa.
ja: アカウントを追加する前に、プライバシー設定を確認してください。
nb_no: Se over dine personvernsinnstillinger før du legger til noen kontoer.
nl_nl: Controleer je privacy-instellingen vooraleer je accounts toevoegt.
pl: Proszę, przeglądnij swoje ustawienia bezpieczeństwa przed dodaniem jakiegokolwiek konta
ru_ru: Пожалуйста, проверьте параметры конфиденциальности, прежде чем добавлять учётные записи.
sq: Ju lutemi, përpara se të shtoni çfarëdo llogarie, merrni në shqyrtim rregullimet tuaja mbi privatësinë.

source: Privacy & Security
da_dk: Privatliv og sikkerhed
de: Datenschutz & Sicherheit
es_es: Privacidad y seguridad
fr: Confidentialité et sécurité
hr: Privatnost i sigurnost
is: Gagnaleynd og öryggi
ja: プライバシー & セキュリティ
nb_no: Personvern og sikkerhet
nl_nl: Privacy & beveiliging
pl: Bezpieczeństwo i prywatność
ru_ru: Конфиденциальность и безопасность
sq: Privatësi & Siguri

source: You have not configured any accounts yet.
da_dk: Du har ikke sat nogen konto op endnu.
de: Sie haben noch keine Konten konfiguriert.
es_es: No ha configurado ninguna cuenta aún.
fr: Vous n’avez encore configuré aucun compte.
hr: Još niste konfigurirali nijedan račun.
is: Þú hefur ekki skráð neina reikninga.
ja: まだアカウントを設定していません。
nb_no: Du har ikke satt opp noen kontoer enda.
nl_nl: Je hebt nog geen account geconfigureerd.
pl: Nie skonfigurowałeś żadnego konta.
ru_ru: Вы ещё не настроили ни одной учётной записи.
sq: Ende s’keni formësuar ndonjë llogari.

source: Message Of The Day, %(date)s
da_dk: Dagens besked: %(date)s
de: Nachricht des Tages, %(date)s
es_es: Mensaje del día (MOTD), %(date)s
fr: Message du jour, %(date)s
hr: Poruka dana, %(date)s
is: Skilaboð dagsins, %(date)s
ja: 今日のメッセージ, %(date)s
nb_no: Dagens melding, %(date)s
nl_nl: Bericht van de dag, %(date)s
pl: Wiadomość dnia, %(date)s
ru_ru: Письмо дня, %(date)s
sq: Mesazhi i Ditës, %(date)s

source: This is Mailpile version %(version)s
da_dk: Dette er Mailpile version %(version)s
de: Dies ist Mailpile-Version %(version)s
es_es: Esto es Mailpile versión %(version)s
fr: Ceci est la version %(version)s de Mailpile
hr: Ovo je Mailpile verzija %(version)s
is: Þetta er Mailpile útgáfa %(version)s
ja: Mailpile のバージョンは %(version)s です
nb_no: Dette er Mailpile versjon %(version)s
nl_nl: Dit is Mailpile versie %(version)s
pl: To jest wersja Mailpile %(version)s
ru_ru: Работает Mailpile %(version)s
sq: Ky është Mailpile-i version %(version)s

source: Edit your Account
da_dk: Redigér din konto
de: Benutzerkonto bearbeiten
es_es: Editar su cuenta
fr: Modifier votre compte
hr: Uredite svoj račun
is: Breyta reikningnum þínum
ja: あなたのアカウントを編集
nb_no: Rediger din konto
nl_nl: Je account bewerken
pl: Edytuj swoje Konto
ru_ru: Редактировать ваш аккаунт
sq: Përpunoni Llogarinë tuaj
