Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: You are about to remove this account from your Mailpile
es_es: Está a punto de eliminar esta cuenta de su Mailpile
fr: Vous êtes sur le point d’enlever ce compte de votre Mailpile
nb_no: Du er i ferd med å fjerne denne kontoen fra din Mailpile
nl_nl: Je staat op het punt deze account te verwijderen uit je Mailpile
pl: Za chwilę usuniesz to konto z twojego Mailpile.
sq: Ju ndan një hap nga heqja e kësaj llogarie nga Mailpile-i juaj

source: Unix shell
es_es: Interprete de comandos Unix
fr: Shell Unix
is: Unix-skel
nb_no: Unix-skall
pl: Powłoka Unix
sq: Shell Unix

source: {TOTAL} e-mails
es_es: {TOTAL} correos
is: {TOTAL} póstar
nb_no: {TOTAL} e-poster
nl_nl: {TOTAL} berichten
pl: {TOTAL} maili
sq: {TOTAL} email-e

source: Delete Account Tags
es_es: Eliminar etiquetas de cuenta
nb_no: Slett kontomerkelapper
nl_nl: Accounttags verwijderen
pl: Usuń tagi konta
sq: Fshi Etiketa Llogarie

source: Delete Encryption Keys
de: Verschlüsselungsschlüssel löschen
es_es: Eliminar claves de cifrado
fr: Supprimer les clés de chiffrement
is: Eyða dulritunarlyklum
nb_no: Slett krypteringsnøkler
nl_nl: Versleutelingssleutels verwijderen
pl: Usuń klucze szyfrujące
sq: Fshi Kyçe Fshehtëzimesh

source: Move E-mail to Trash
de: E-Mail in den Papierkorb verschieben
es_es: Mover correo a la 'Papelera'
is: Setja tölvupóst í ruslið
nb_no: Flytt e-post til søppelpost
nl_nl: Bericht verplaatsen naar prullenbak
pl: Przenieś mail do kosza
sq: Kaloje Email-in te Hedhurinat

source: By default this will remove: account details, OAuth credentials, saved passwords, linked mail sources, and route settings.
es_es: Esto eliminará por defecto: detalles de la cuenta, credenciales de autentificación OAuth, contraseñas guardadas, fuentes de correo vinculadas, y la configuración de rutas.
is: Sjálfgefið mun þetta fjarlægja: gögn í notandaaðgangi, OAuth auðkenni, vistuð lykilorð, tengd pósttilföng og upplýsingar um leiðir (routes).
nb_no: Som forvalg vil dette fjerne: Kontodetaljer, OAuth-identitetsdetaljer, lagrede passord, lenkede e-postkilder, og ruteinnstillinger.
pl: Domyślnie to usunie: dane konta, dane logowania OAuth, zapisane hasła, połączone źródła maili i ustawienia przesyłu.
sq: Si parazgjedhje, kjo do të sjellë heqjen e: hollësive të llogarisë, kredenciale OAuth, fjalëkalime të ruajtur, burime poste të lidhur, dhe rregullime rrugësh poste.

source: This only affects local data, e-mail and settings on remote mail servers will not be modifed.
es_es: Esto sólo afecta a los datos locales, los correos y configuraciones en servidores remotos de correo electrónico no se modificarán.
nb_no: Dette har kun innvirkning på lokal data, og e-post og innstillinger på tjenere annensteds hen vil ikke bli endret.
pl: To wpłynie jedynie na dane lokalne, maile i ustawienia na zdalnym serwerze mailowym nie zostaną zmodyfikowane.
sq: Kjo prek vetëm të dhëna vendore, email-et dhe rregullimet në shërbyes të largët nuk do të ndryshohen.

source: If you also delete the encryption keys, you may be unable to read old encrypted e-mail.
es_es: Si borra también las claves de cifrado, tal vez no pueda leer correo cifrado antiguo.
nb_no: Hvis du også sletter krypteringsnøklene, kan det hende du blir ute av stand til å lese gammel kryptert e-post.
pl: Jeśli usuniesz klucze szyfrujące to nie będziesz w stanie odczytać stare zaszyfrowane maile.
sq: Nëse fshini edhe kyçe fshehtëzimesh, mund të mos jeni më në gjendje të lexoni email-e të dikurshëm të fshehtëzuar.

source: Be careful!
de: Seien Sie vorsichtig!
es_es: ¡Tenga cuidado!
fr: Soyez prudent !
is: Farðu varlega!
nb_no: Vær forsiktig!
nl_nl: Wees voorzichtig!
pl: Bądź ostrożny!
sq: Hapni sytë!

source: This operation can not be undone.
es_es: Esta operación no se puede deshacer
fr: Cet opération est irréversible.
is: Þessa aðgerð er ekki hægt að afturkalla.
nb_no: Denne handlingen kan ikke angres.
nl_nl: Deze bewerking kan niet ongedaan gemaakt worden.
pl: Ta operacja nie może zostać cofnięta.
sq: Ky veprim s’mund të zhbëhet.

source: Auto-tagging is enabled.
nb_no: Auto-merking påslått.
sq: Vetë-etiketimi është i aktivizuar.

source: Messages will be permanently deleted after {days} days.
nb_no: Meldinger vil bli slettet for godt etter {days} dager.
sq: Mesazhet do të fshihen përgjithmonë pas {days} ditësh.

source: Messages will be moved to Trash after {days} days.
nb_no: Meldinger vil bli flyttet til Søppel etter {days} dager.
sq: Mesazhet do të shpihen te Hedhurinat pas {days} ditësh.

source: Automation is enabled. Consult tag settings for details.
nb_no: Automasjon er påskrudd. Sjekk merkingsinnstillinger for detaljer.
sq: Automatizimi është i aktivizuar. Për hollësi, shihni rregullime etiketash.

source: Add and remove messages to train the system.
nb_no: Legg til og fjern meldinger for å trene systemet.
sq: Që të stërvitni sistemin, shtoni dhe hiqni mesazhe.

source: Nothing Happened.
de: Nichts passiert.
es_es: No ocurrió nada.
is: Ekkert gerðist.
nb_no: Ingenting skjedde.
pl: Nic się nie stało
sq: S’ndodhi Gjë.

source: Usually, matching e-mails would be listed here.
es_es: Habitualmente, los correos coincidentes estarían listados aquí.
nb_no: Vanligvis vil samsvarende e-post opplistet her.
pl: Przeważnie pasujące maile powinny zostać tutaj wylistowane.
sq: Zakonisht, email-et me përputhje do të shfaqeshin këtu.

source: You need to create an account and add some mail first!
es_es: ¡Primero necesita crear una cuenta y añadir algunos correos!
nb_no: Du trenger å opprette en konto og legge til noe e-post først!
pl: Najpierw musisz stworzyć konto i dodać trochę maili!
sq: Lypset të krijoni një llogari dhe të shtoni së pari ca postë!

source: Manage your Accounts
es_es: Administrar sus cuentas
nb_no: Behandle kontoene dine
pl: Zarządzaj swoimi kontami
sq: Administroni Llogaritë tuaja

source: No Spam Found, Hooray!
es_es: No se encontró spam, ¡hurra!
fr: Aucun pourriel n’a été trouvé
nb_no: Fant ingen søppelpost, hurra!
pl: Nie znaleziono spamu, hura!
sq: S’u Gjetën Mesazhe të Padëshiruar, Urraaa!

source: Inbox zero? Impressive!
es_es: ¿Nada en la bandeja de entrada? ¡Impresionante!
fr: La boîte de réception est vide
nb_no: Tom innboks? Imponerende!
pl: Pusta skrzynka odbiorcza? Imponujące!
sq: Zero të marrë? Mbresëlënëse!

source: It seems your Mailpile does not contain any messages for the search
es_es: Parece que su Mailpile no contiene ningún mensaje para la búsqueda
nb_no: Det later til at din Mailpile ikke inneholder noen meldinger for søket
pl: Wygląda na to, że twój Mailpile nie zawiera żadnych wiadomości do wyszukania
sq: Duket se Mailpile-i juaj nuk përmban ndonjë mesazh për kërkime

source: Here are some other options for you
es_es: Aquí tiene algunas otras opciones para usted
is: Hér eru nokkrir aðrir valkostir fyrir þig
nb_no: Her har du noen andre valg
pl: Oto inne opcje dla ciebie
sq: Ja disa mundësi të tjera për ju

source: Browse for mailboxes
de: Nach Postfächern durchsuchen
es_es: Explorar en busca de buzones
fr: Rechercher des boîtes de courriel
is: Vafra um pósthólf
nb_no: Se etter e-postbokser
pl: Przeglądaj za skrzynki
sq: Shfletoni për kuti postare

source: Compose a message
de: Nachricht verfassen
es_es: Componer un mensaje
is: Skrifa nýtt skeyti
nb_no: Skriv en melding
pl: Utwórz wiadomość
sq: Hartoni një mesazh

source: Search Tips & Tricks
es_es: Consejos y trucos de búsqueda
nb_no: Tips og triks for søk
pl: Porady i wskazówki dla wyszukiwania
sq: Ndihmëza & Marifete Kërkimi

source: Hrm, We Could Not Find Anything
es_es: Ejem, no pudimos encontrar nada
nb_no: Hmm, fant ikke noe
pl: Hmm, Nie mogliśmy niczego znaleźć
sq: Hëm, S’gjetëm Dot Gjë

source: Your unfinished messages.
nb_no: Dine uferdige meldinger.
sq: Mesazhet tuaj të papërfunduar.

source: Messages that are ready to send.
nb_no: Meldinger klare til forsendelse.
sq: Mesazhe që janë gati për dërgim.

source: More
de: Mehr
es_es: Más
is: Meira
nb_no: Mer
pl: Więcej
sq: Më tepër

source: Searched <strong>%(number)s</strong> messages in <strong>%(elapsed)s</strong> seconds.
es_es: Se buscó por <strong>%(number)s</strong> mensajes en <strong>%(elapsed)s</strong> segundos.
nb_no: Gjennomsøkte <strong>%(number)s</strong> meldinger på <strong>%(elapsed)s</strong> sekunder.
pl: Przeszukano <strong>%(number)s</strong> wiadomości w <strong>%(elapsed)s</strong> sekund.
sq: U kërkua në <strong>%(number)s</strong> mesazhe, gjatë <strong>%(elapsed)s</strong> sekondash.

source: Vroom!
es_es: ¡Vruum!
nb_no: Brom-brom!
pl: Wrrrum!
sq: Drën drën drën!

source: These messages have been sent.
de: Diese Nachrichten wurde gesendet.
nb_no: Disse meldingene har blitt sendt.
sq: Këto mesazhe janë dërguar.

source: Settings & Tools
de: Einstellungen & Werkzeuge
fr: Paramètres et outils
nb_no: Innstillinger og verktøy
sq: Rregullime & Mjete

source: Preferences
da_dk: Indstillinger
de: Einstellungen
es_es: Preferencias
fr: Préférences
hr: Preference
is: Kjörstillingar
ja: プリファレンス
nb_no: Valg
nl_nl: Voorkeuren
pl: Preferencje
ru_ru: Настройки
sq: Parapëlqime
uk: Уподобання

source: Your Preferences
de: Ihre Einstellungen
nb_no: Dine innstillinger
sq: Parapëlqimet Tuaja

source: Plugins
nb_no: Programtillegg
sq: Shtojca

source: Plugins and Addons
de: Plugins und Erweiterungen
nb_no: Programtillegg og tillegg
sq: Shtojca dhe Shtesa

source: Change Your Mailpile Password
nb_no: Endre ditt Mailpile-passord
sq: Ndryshoni Fjalëkalimin Tuaj për Mailpile-in

source: Tools
de: Werkzeuge
nb_no: Verktøy
sq: Mjete

source: Backup
de: Sicherung
nb_no: Sikkerhetskopi
sq: Kopjeruajtje

source: Backup Your Settings and Keys
nb_no: Sikkerhetskopier dine innstillinger og nøkler
sq: Kopjeruani Rregullimet dhe Kyçet Tuaj

source: TLS Certs
es_es: Certificados TLS
is: TLS-skilríki
nb_no: TLS-sertifikater
nl_nl: TLS-certificaten
pl: Certyfikaty TLS
sq: Dëshmi TLS
uk: Сертифікати TLS

source: TLS Certificate Tool
es_es: Herramienta de certificados TLS
is: Verkfæri fyrir TLS-skilríki
nb_no: TLS-sertifikatsverktøy
nl_nl: TLS-certificaathulpmiddel
pl: Narzędzia certyfikatów TLS
sq: Mjet Dëshmish TLS
uk: Інструмент сертифікатів TLS

source: Passwords
de: Passwörter
es_es: Contraseñas
is: Lykilorð
nb_no: Passord
nl_nl: Wachtwoorden
pl: Hasła
sq: Fjalëkalime
uk: Паролі

source: Account Password Management
de: Kontopasswortverwaltung
es_es: Administración de contraseña de cuenta
nb_no: Behandling av kontopassord
nl_nl: Accountwachtwoordbeheer
pl: Zarządzanie hasłami konta
sq: Administrim Fjalëkalimesh Llogarish
uk: Управління паролями облікового запису

source: Encryption Key Management
de: Verschlüsselungsschlüsselverwaltung
es_es: Administración de clave de cifrado
is: Sýsl með dulritunarlykla
nb_no: Behandling av krypteringsnøkkel
nl_nl: Versleutelingssleutelbeheer
pl: Zarządzanie kluczami szyfrującymi
sq: Administrim Kyçesh Fshehtëzimi
uk: Управління ключами шифрування

source: Command Line Interface
de: Befehlszeilenoberfläche
es_es: Interfaz de línea de comandos (CLI)
is: Command Line Interface (skipanalína)
nb_no: Kommandolinjegrensesnitt
nl_nl: Opdrachtregelinterface
pl: Wiersz poleceń
sq: Ndërfaqe Rresht Urdhrash
uk: Інтерфейс командного рядка

source: Are you sure you want to shutdown Mailpile?
de: Möchten Sie Mailpile wirklich herunterfahren?
fr: Voulez-vous vraiment fermer Mailpile ?
nb_no: Er du sikker på at du ønsker å skru av Mailpile?
sq: Jeni i sigurt se doni të fiket Mailpile-i?

source: Shutting down ...
nb_no: Skrur av…
sq: Po fiket…

source: Your settings have been saved.
da_dk: Dine indstillinger er blevet gemt.
de: Ihre Einstellungen wurden gespeichert.
es_es: Sus configuraciones han sido guardadas.
fr: Vos paramètres ont été enregistrés.
hr: Vaše postavke su spremljene.
ja: 設定を保存しました。
nb_no: Dine innstillinger har blitt lagret.
nl_nl: Je instellingen zijn opgeslagen.
pl: Twoje ustawienia zostały zapisane.
ru_ru: Ваши настройки были сохранены.
sq: Rregullimet tuaja u ruajtën.

source: This plugin is currently enabled!
de: Diese Erweiterung ist momentan aktiv!
nb_no: Dette programtillegget er påskrudd.
sq: Kjo shtojca është e aktivizuar!

source: This plugin is disabled.
nb_no: Dette programtillegget er avskrudd.
sq: Kjo shtojcë është e çaktivizuar.

source: Author
nb_no: Utvikler
sq: Autor

source: This plugin is meant for developers and may be incomplete or dangerous.
nb_no: Dette programtillegget er ment for utviklere og kan være ufullstendig eller farlig.
sq: Kjo shtojcë është e menduar për zhvillues dhe mund të jetë e paplotë ose e rrezikshme.

source: Plugin will be disabled on restart.
nb_no: Programtillegg vil bli skrud av ved oppstart.
sq: Shtojca do të çaktivizohet gjatë rinisjes.

source: Restart Now
nb_no: Start på nytt nå
sq: Rinise Tani

source: Disable:
nb_no: Skru av:
sq: Çaktivizoje:

source: Enable
nb_no: Skru på
sq: Aktivizoje

source: Are you sure you want to restart Mailpile?
fr: Voulez-vous vraiment relancer Mailpile ?
nb_no: Er du sikker på at du vil starte Mailpile på nytt?
sq: Jeni i sigurt se doni të riniset Mailpile-i?

source: Restarting ...
nb_no: Starter på ny…
sq: Po riniset…

source: Searches and Tags
nb_no: Søk og merkelapper
sq: Kërkime dhe Etiketa

source: Here you can customize how search results and tag views are displayed.
nb_no: Har kan du tilpasse hvordan søkeresultater og merkelappsvisning framgår.
sq: Këtu mund të përshtatni si shfaqen përfundimet e kërkimeve dhe etiketat.

source: The ordering and grouping options determine whether messages are grouped together into conversations or not, and which results are sorted to the top of the list.
nb_no: Rekkefølge og grupperingsvalg bestemmer hvorvidt meldinger grupperes i samtaler eller ei, og hvilke resultat som sorteres på toppen av listen.
sq: Mundësitë mbi renditje dhe grupime përcaktojnë nëse mesazhet grupohen tok në biseda apo jo, dhe se cilat përfundime shfaqen në krye të listës.

source: The display density determines how tightly the results are packed together on your screen.
nb_no: Pikseltettheten for skjermen bestemmer hvor tett resultatene pakkes sammen på skjermen din.
sq: Dendësia e shfaqjes përcakton sa ngjeshur paketohen në ekranin tuaj përfundimet.

source: Custom
nb_no: Egendefinert
sq: Vetjake

source: Ordering and grouping
nb_no: Rekkefølge og gruppering
sq: Renditje dhe Grupim

source: Display density
nb_no: Pixeltetthet for skjerm
sq: Shfaq dendësi

source: User Interface
nb_no: Brukergrensesnitt
sq: Ndërfaqe Përdoruesi

source: Mailpile is translated to many languages.
nb_no: Mailpile er oversatt til mange språk.
sq: Mailpile është i përkthyer në mjaft gjuhë.

source: The translation only applies to the application, not the e-mails themselves.
nb_no: Oversettelsen har kun innvirkning på programmet, ikke e-postene i det.
sq: Përkthimi vlen vetëm për aplikacionin, jo për vetë email-et.

source: Note that some translations may be incomplete.
nb_no: Merk at noen oversettelser kan være ufullstendige.
sq: Kini parasysh që disa përkthime mund të jenë të paplotësuar.

source: Help translate Mailpile
nb_no: Hjelp til i oversettelsen av Mailpile
sq: Ndihmoni në përkthimin e Mailpile-it

source: Danger Zone
nb_no: Faresone
sq: Zonë Rreziku

source: These are technical settings which may interfere with normal use of Mailpile.
nb_no: Dette er de tekniske innstillingene som kan krangle med normal bruk av Mailpile.
sq: Këto janë rregullime teknike që mund të ndikojnë në përdorimin normal të Mailpile-it.

source: If Mailpile came with a warranty, changing these would invalidate it.
nb_no: Hvis Mailpile kom med garanti, ville endring av disse medføre bortfall av den.
sq: Sikur Mailpile-i të vinte me një garanci, ndryshimi i këtyre do ta bënte atë të pavlefshme.

source: Always BCC self when sending mail
nb_no: Alltid send blindkopi av all utgående e-post til deg selv
sq: Përfshijeni përherë veten si BCC për postën që dërgohet

source: Save Settings
da_dk: Gem indstillinger
de: Einstellungen speichern
es_es: Guardar configuraciones
fr: Enregistrer les paramètres
hr: Spremi postavke
is: Vista stillingar
ja: 設定を保存
nb_no: Lagre innstillinger
nl_nl: Instellingen opslaan
pl: Zapisz Ustawienia
ru_ru: Сохранить настройки
sq: Ruaji Rregullimet

source: Please review and save your settings.
da_dk: Gennemgå og gem dine indstillinger
de: Bitte überprüfen und sichern Sie ihre Einstellungen.
es_es: Por favor, revise y guarde sus configuraciones.
fr: Veuillez vérifier et enregistrer vos paramètres.
hr: Molimo Vas pregledajte i pohranite svoje postavke.
ja: 設定を確認して保存してください。
nb_no: Se over og lagre dine innstillinger.
pl: Proszę przeglądnij i zapisz swoje ustawienia.
ru_ru: Пожалуйста, просмотрите и сохраните ваши настройки.
sq: Ju lutemi, shqyrtoni dhe ruani rregullimet tuaja.

source: Some features may not be enabled until you have saved.
da_dk: Visse funktioner er muligvis ikke slået til, før du har gemt.
de: Manche Funktionen können nicht aktiviert werden, bis Sie gespeichert haben.
es_es: Algunas características puede que no se habiliten hasta que las haya guardado.
fr: Certaines fonctions pourraient n’être activées qu’après l’enregistrement.
hr: Neke značajke možda neće biti omogućene dok ne spremite.
ja: 保存しないと、一部の機能が有効にならないことがあります。
nb_no: Noen funksjoner kan vente med å trå i kraft til du har lagret.
pl: Kilka funkcji może nie być aktywnych dopóki nie zapiszesz.
ru_ru: Некоторые функции могут быть недоступны без сохранения.
sq: Disa veçori mund të mos jenë aktivizuar, përpara se të keni bërë ruajtjen.

source: Choose your own privacy policy!
da_dk: Vælg din egen privatlivspolitik!
de: Wählen Sie Ihre eigene Datenschutzrichtlinie aus!
es_es: ¡Elija su propia política de privacidad!
fr: Choisissez votre propre stratégie de confidentialité
hr: Odaberite vlastita pravila privatnosti!
ja: あなた自身のプライバシーポリシーを選択してください!
nb_no: Velg din egen personvernspraksis!
nl_nl: Kies je eigen privacybeleid!
pl: Wybierz swoją własną politykę bezpieczeństwa.
ru_ru: Выберите вашу собственную политику конфиденциальности!
sq: Zgjidhni rregullat tuaja të privatësisë!

source: Networking Privacy
da_dk: Netværksfortrolighed
de: Netzwerkdatenschutz
es_es: Privacidad de red
fr: Confidentialité du réseau
hr: Mrežna privatnost
ja: ネットワークのプライバシー
nb_no: Nettverkspersonvern
nl_nl: Netwerkprivacy
pl: Prywatność sieci
ru_ru: Сетевая конфиденциальность
sq: Privatësi Në Rrjet

source: Tor is a community-run system for making anonymous network connections.
da_dk: Tor er et fællesskabsdrevet system, som gør det muligt at opnå anonyme netværksforbindelser.
de: Tor ist ein freies System zum Erstellen anonymer Netzwerkverbindungen.
es_es: Tor es un sistema operado por la comunidad para realizar conexiones de red anónimas.
fr: Tor est un système de connexions réseau anonymes géré par la communauté.
hr: Tor je sustav kojim upravlja zajednica i služi za anonimne mrežne veze.
ja: Tor は匿名のネットワーク接続を行うためのコミュニティ運営システムです。
nb_no: Tor er et system for anonyme nettverkstilkoblinger drevet i gemenskap.
pl: Tor jest systemem społecznościowym do tworzenia anonimowych połączeń sieciowych.
ru_ru: Tor является работающей на стороне сообщества системой для создания анонимных сетевых соединений.
sq: Tor-i është një sistem i xhiruar nga bashkësia, për realizim lidhjesh anonime rrjeti.

source: It masks your IP address and location, thus preventing many forms of surveillance and tracking.
da_dk: Det maskerer din IP-adresse og hvor du kommer fra, hvilket besværliggør mange former for overvågning og sporing.
de: Ihre IP-Adresse und ihre Position werden maskiert, sodass viele verschiedene Arten von Überwachung und Verfolgung verhindert werden.
es_es: Enmascara su dirección IP y ubicación. evitando así muchas formas de vigilancia y rastreo.
fr: Il masque votre adresse IP et votre lieu, empêchant ainsi de nombreuses formes de surveillance et de pistage.
hr: Maskira Vašu IP adresu i lokaciju, sprječavajući tako mnoge vrste nadzora i praćenja.
ja: あなたの IP アドレスと場所をマスクして、多くの形態の監視と追跡を防止します。
nb_no: Det maskerer din IP-adresse og plassering, og forhindrer på den måten mange former for overvåkning og sporing.
pl: To maskuje twój adres IP i lokalizację, co zapobiega śledzeniu i inwigilacji.
ru_ru: Он скрывает ваш IP-адрес и местонахождение, тем самым предотвращая многие формы наблюдения и слежения.
sq: Ai maskon adresën IP dhe vendndodhjen tuaj, duke penguar kështu mjaft forma survejimi dhe gjurmimi.

source: Using Tor may be considered suspicious or even illegal in some countries.
da_dk: I visse lande betragtes brug af Tor som mistænkeligt eller ulovligt.
de: Die Verwendung von Tor kann in einigen Ländern als verdächtig oder sogar illegal gelten.
es_es: Usar Tor puede ser considerado sospechoso o incluso ilegal en algunos países.
fr: Utiliser Tor pourrait être jugé suspect, voire illégal dans certains pays.
hr: Korištenje Tor-a može biti smatrano sumnjivim ili čak ilegalnim u nekim državama.
ja: 一部の国で Tor の使用は不審または違法と考えられることがあります。
nb_no: Bruk av Tor kan anses som mistenkelig og tilogmed ulovlig i noen land.
pl: Używanie Tor może być podejrzane a nawet nielegalne w niektórych krajach.
ru_ru: Использование Tor может быть нежелательным или даже незаконным в некоторых странах.
sq: Në disa vende, përdorimi i Tor-it mund të konsiderohet i dyshimtë ose madje i paligjshëm.

source: Since the Tor network is run by volunteers, bad actors can (and do) volunteer to run exit-nodes so they can listen in on traffic; as a result Tor is not suitable for accessing the unencrypted web.
da_dk: Da Tor-netværket drives af frivillige kræfter, er det muligt at folk med onde hensigter tilbyder at drive en Tor-server (exitnode), så de kan aflytte trafik og som et resultat heraf, anbefales det ikke at anvende Tor til at besøge hjemmesider, der ikke er krypteret med brug af https://
de: Das Tor-Netzwerk wird von Freiwilligen betrieben, böse Akteure können (und tun es) Exit-Knoten freiwillig ausführen, damit sie im Datenverkehr zuhören können. Ergebnis: Tor ist nicht für den Zugriff auf das unverschlüsselte Web geeignet.
es_es: Como la red Tor es operada por voluntarios, actores maliciosos pueden (y lo hacen) establecer voluntariamente nodos-de-salida (donde acaba el cifrado interior a Tor), de forma que pueden escuchar el tráfico que mueven; como resultado Tor no es adecuado para acceder a la web no cifrada (SSL).
fr: Comme le réseau Tor est géré par des bénévoles, des personnes malveillantes peuvent se proposer (et le font) pour gérer des nœuds de sorties de façon à pouvoir écouter le trafic ; par conséquent, Tor n’est pas approprié pour accéder au Web non chiffré.
hr: Kako Tor mrežom upravljaju volonteri, loši sudionici mogu (i rade to) volontirati pokretanje izlaznih čvorova tako da mogu prisluškivati promet; rezultat toga je da Tor nije prikladan za pristupanje neenkriptirano mreži.
ja: Tor ネットワークはボランティアによって運営されているので、出口ノードを実行してトラフィックを盗聴することができるように、悪人がボランティア (することが) できます。結果として、Tor は暗号化されていない Web にアクセスするには適していません。
nb_no: Siden Tor er et nettverk drevet av frivillige, kan og gjør ondsinnede sitt for å kjøre utgående noder slik at de kan lytte til trafikk; derfor er Tor ikke egnet til å nå det ukrypterte nettet.
pl: Jako, że sieć Tor działa dzięki wolontariusz, może się zdarzyć (i zdarza się) by ktoś specjalnie chciał zostać wierzchołkiem końcowym by podsłuchiwać połączenie. Z tego wynika, że Tor nie jest przeznaczony do wchodzenia w niezaszyfrowaną część internetu.
ru_ru: Поскольку сеть Tor управляется добровольцами, недобросовестные пользователи могут создавать (и создают) узлы для прослушки трафика; в результате Тор не подходит для доступа к незашифрованному Интернету.
sq: Ngaqë rrjeti Tor mbahet në këmbë nga vullnetarë, palë të interesuara munden (dhe e bëjnë) të marrin përsipër vullnetarisht xhirim nyjash dalje që të mund të përgjojnë trafik prej tyre; si përfundim, Tor-i s’është i përshtatshëm për përdorim në web-in e pafshehtëzuar.
