Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Credentials allowed to access Mailpile
da_dk: Legitimationsoplysninger som er tilladt adgang til MailPile
de: Zugangsdaten erlauben Zugriff auf Mailpile
es_es: Credenciales permitidas para acceder a Mailpile
fr: Identifiants autorisés à avoir accès à Mailpile
hr: Kredencijali kojima je dozvoljeno pristupanje Mailpile-u
is: Auðkenningar sem veita aðgang að Mailpile
ja: Mailpile へのアクセスを許可する資格情報
nb_no: Akkreditiver som har tilgang til Mailpile
nl_nl: Toegestane inloggegevens om toegang tot Mailpile te verkrijgen
pl: Dane logowania uprawnione do używania Mailpile
ru_ru: Полномочия, доступ к которым разрешён Milepile
sq: Kredenciale të lejuara për hyrje në Mailpile
uk: Повноваження дозволили отримати доступ до Mailpile

source: Secrets the user wants saved
da_dk: Hemmeligheder brugeren ønsker gemt
de: Vertrauliche Information, die der Benutzer sichern will
es_es: Secretos que el usuario quiere preservados
fr: Des secrets que l’utilisateur veut préserver
hr: Tajne koje korisnik želi sačuvati
is: Leyndarmál notandinn vill geyma
ja: ユーザーが保存したい秘密
nb_no: Hemmeligheter som brukeren ønsker å lagre
nl_nl: Geheimen die de gebruiker wil bewaren
pl: Tajemnice, które użytkownik chce zachować
ru_ru: Тайны, которые сохранены по желанию пользователя
sq: Të fshehta që përdoruesi dëshiron të ruhen
uk: Секрети, які хоче зберегти користувач

source: A secret
da_dk: En hemmelighed
de: Ein Geheimnis
es_es: Un secreto
fr: Un secret
hr: Tajna
is: Leyndarmál
ja: 秘密
nb_no: En hemmelighet
nl_nl: Een geheim
pl: Tajemnica
ru_ru: Тайна
sq: E fshehtë
uk: Секрет

source: Security policy
da_dk: Sikkerhedspolitik
de: Sicherheitsrichtlinie
es_es: Política de seguridad
fr: Stratégie de sécurité
hr: Sigurnosna pravila
is: Öryggisregla
ja: セキュリティポリシー
nb_no: Sikkerhetspraksis
nl_nl: Veiligheidsbeleid
pl: Polityka ochrony
ru_ru: Политика безопасности
sq: Rregulla sigurie
uk: Політика безпеки

source: Settings for TLS certificate validation
de: Einstellungen zur TLS-Zertifikatsvalidierung
es_es: Configuración para la validación de certificados TLS
fr: Paramètres de validation des certificats TLS
is: Stillingar fyrir sannvottun TLS-skilríkja
nb_no: Innstillinger for TLS-sertifikatsbekreftelse
nl_nl: Instellingen voor TLS certificaat validatie
pl: Ustawienia walidacji certyfikatów TLS
sq: Rregullime për vleftësim dëshmish TLS
uk: Налаштування для перевірки сертифікатів TLS

source: Server hostname:port
es_es: nombredeequipo:puerto del servidor
fr: Nom d’hôte du serveur:port
is: Vélarheiti þjóns:gátt
nb_no: Tjener-vertsnavn:port
nl_nl: Hostnaam:poort van server
pl: Serwer nazwa:port
sq: Strehëemër:portë për shërbyesin
uk: Сервер ім'я хоста:порт

source: SHA256 of acceptable certs
de: SHA256 der akzeptablen Zertifikate
es_es: SHA256 de certificados aceptables
fr: SHA-256 des certificats acceptables
is: SHA256 ásættanlegra skilríkja
nb_no: SHA256 for akseptable sertifikat
nl_nl: SHA256 van aanvaardbare certificaten
pl: SHA256 akceptowalnych certyfikatów
sq: SHA256 dëshmish të pranueshme
uk: SHA256 прийнятних сертифікатів

source: Use web certificate authorities
de: Web Zertifikat Authorities verwenden
es_es: Usar autoridades de certificados web
fr: Utiliser les autorités de certification du Web
is: Nota veflæga vottunaraðila skilríkja (CA)
nb_no: Bruk nettsertifikatsmyndigheter
pl: Używaj web urzędów certyfikacji
sq: Përdor autoritete web dëshmish
uk: Використовувати авторитетні джерела веб-сертифікатів

source: Outgoing message routes
da_dk: Leveringsmetode for sendte beskeder
de: Routing für Mailversand
es_es: Rutas de mensaje saliente
fr: Trajet des messages sortants
hr: Odlazne rute poruke
is: Leiðir til að senda póst
ja: 外部メッセージ送信ルート
nb_no: Utgående meldingsruter
nl_nl: Uitgaande berichten routes
pl: Ścieżki wiadomości wychodzących
ru_ru: Маршруты исходящей почты
sq: Rrugë mesazhesh ikës
uk: Вихідні маршрути повідомлень

source: Route name
da_dk: Leveringsmetodenavn
de: Routing-Name
es_es: Nombre de la ruta
fr: Nom du trajet
hr: Ime rute
is: Heiti leiðar
ja: ルート名
nb_no: Rutenavn
nl_nl: Route naam
pl: Nazwa ścieżki
ru_ru: Название маршрута
sq: Emër udhe
uk: Назва маршруту

source: Messaging protocol
da_dk: Beskedprotokol
de: Nachrichtenprotokoll
es_es: Protocolo de mensajería
fr: Protocole de messagerie
hr: Protokol slanja poruka
is: Samskiptastaðall
ja: メッセージングプロトコル
nb_no: Meldingsprotokoll
nl_nl: Berichtenprotocol
pl: Protokół wiadomości
ru_ru: Протокол передачи сообщений
sq: Protokoll shkëmbimi mesazhesh
uk: Протокол повідомлень

source: Authentication scheme
da_dk: Godkendelsesordning
de: Authentifizierungsschema
es_es: Mecanismo de autentificación
fr: Méthode d’authentification
hr: Autentikacijski plan
is: Auðkenningarmáti
ja: 認証スキーム
nb_no: Bekreftelses-forordning
nl_nl: Authenticatieschema
pl: Schemat autentykacji
ru_ru: Схема аутентификации
sq: Skemë mirëfilltësimesh
uk: Схема автентифікації

source: Shell command
da_dk: Terminalkommando
de: Konsolenbefehl
es_es: Comando shell
fr: Commande de l’interpréteur
hr: Shell naredba
is: Skeljarskipun
ja: シェルコマンド
nb_no: Skallkommando
nl_nl: Shell commando
pl: Komenda shell
ru_ru: Команда терминала
sq: Urdhër shell
uk: Командна оболонка

source: Incoming message sources
da_dk: Indkommende besked kilder
de: Quellen für Nachrichtenempfang
es_es: Orígenes de mensajes entrantes
fr: Sources des messages entrants
hr: Izvori dolaznih poruka
is: Póstuppsprettur
ja: 受信メッセージの送信元
nb_no: Innkommende meldingskilder
nl_nl: Binnenkomend bericht bronnen
pl: Źródła wiadomości przychodzących
ru_ru: Источники входящей почты
sq: Burime mesazhesh ardhës
uk: Джерела вхідних повідомлень

source: Source name
da_dk: Kildenavn
de: Name der Quelle
es_es: Nombre de origen
fr: Nom de la source
hr: Ime izvora
is: Nafn uppsprettu
ja: 送信者元
nb_no: Kildenavn
nl_nl: Bronnaam
pl: Nazwa źródła
ru_ru: Название источника
sq: Emër burimi
uk: Назва джерела

source: Profile this source belongs to
da_dk: Profil, som denne kilde er tilknyttet
de: Profil, zu dem diese Quelle gehört
es_es: Perfil al que pertenece este origen
fr: Profil auquel cette source appartient
hr: Profil kojem ovaj izvor pirpada
is: Prófíll sem á þessa uppsprettu
ja: このソースが属するプロフィール
nb_no: Profilen som denne kilden tilhører
nl_nl: Profiel waar deze bron toe behoort
pl: Profiluj źródło, że pochodzi od
ru_ru: Профиль, относящийся к этому источнику
sq: Profil të cilit i përket ky burim
uk: Профіль цього джерела належить

source: Is this mail source enabled?
da_dk: Er e-mail-kilden slået til?
de: Ist diese E-Mail-Quelle aktiviert?
es_es: ¿Está habilitado este origen de correo?
fr: Cette source de courriel est-elle activée ?
hr: Da li je ovaj izvor mail-a omogućen?
is: Er uppsprettan virk?
ja: このメールソースは有効になっていますか?
nb_no: Er denne e-postkilden påskrudd?
nl_nl: Is deze e-mailbron ingeschakeld?
pl: Czy ta skrzynka jest aktywna?
ru_ru: Включен ли этот источник почты?
sq: Është i aktivizuar ky burim poste?
uk: Чи ввімкнено джерело цього листа?

source: Mail source protocol
da_dk: E-mail kildeprotokol
de: E-Mail-Quellprotokoll
es_es: Protocolo de origen de correo
fr: Protocole de la source de courriel
hr: Protokol mail izvora
is: Samskiptastaðall
ja: メールソースのプロトコル
nb_no: Protokoll til bruk for e-postkilde
nl_nl: Protocol voor deze e-mailbron
pl: Protokół skrzynki pocztowej
ru_ru: Протокол источника почты
sq: Protokoll burimi poste
uk: Протокол джерела листа

source: Shell command run before syncing
da_dk: Terminalkommando der bliver udført før synkronisering
de: Konsolenbefehl, der vor der Synchronisierung ausgeführt wird
es_es: Comando a ejecutar antes de sincronizar
fr: Commande de l’interpréteur exécutée avant la synchronisation
hr: Shell naredba pokrenuta prije sinkronizacije
is: Skeljarskipun til að keyra fyrir niðurhal
ja: 同期する前に実行するシェルコマンド
nb_no: Skallkommando som kjøres før synkronisering
nl_nl: Shell commando uitvoeren voor synchronisatie
pl: Wykonaj komendę shell przed zsynchronizowaniem
ru_ru: Команда запуска shell перед синхронизацией
sq: Urdhër shell i xhiruar përpara njëkohësimesh
uk: Виконати команду перед синхронізацією

source: Shell command run after syncing
da_dk: Terminalkommando der bliver udført efter synkronisering
de: Konsolenbefehl, der nach der Synchronisierung ausgeführt wird
es_es: Comando a ejecutar tras sincronizar
fr: Commande de l’interpréteur exécutée après la synchronisation
hr: Shell naredba pokrenuta nakon sinkronizacije
is: Skeljarskipun til að keyra eftir niðurhal
ja: 同期した後に実行するシェルコマンド
nb_no: Skallkommando som kjøres etter synkronisering
nl_nl: Shell commando uitvoeren na synchronisatie
pl: Wykonaj komendę shell po zsynchronizowaniu
ru_ru: Команда запуска shell после синхронизации
sq: Urdhër shell i xhiruar pas njëkohësimesh
uk: Виконати команду оболонки після синхронізації

source: How frequently to check for mail
da_dk: Hvor ofte skal der søges efter nye beskeder
de: Abfrageintervall für neue Nachrichten
es_es: ¿ Con que frecuencia comprobar el correo ?
fr: Fréquence de relève des courriels
hr: Koliko često provjeravati za novu poštu
is: Hve títt skal sækja nýjan póst
ja: メールをチェックする間隔
nb_no: Hvor ofte postkassen skal sjekkes
nl_nl: Hoe vaak te controleren op nieuwe berichten
pl: Jak często sprawdzać czy są nowe wiadomości
ru_ru: Как часто проверять почту
sq: Sa shpesh të kontrollohet për postë
uk: Частота перевірки пошти

source: Keep server connections alive
da_dk: Hold serverforbindelser i live
de: Server-Verbindungen aufrechterhalten
es_es: Mantener vivas las conexiones al servidor
fr: Garder les connexions au serveur ouvertes
hr: Održi veze sa poslužiteljima živima
is: Halda tengingu við póstþjón opinni
ja: サーバー接続をアクティブのままにする
nb_no: Hold tjenertilkoblingene i live
nl_nl: Verbindingen met de server openhouden
pl: Podtrzymuj połączenie z serwerem
ru_ru: Сохранять соединения с сервером
sq: Mbaji në punë lidhjet e shërbyesit
uk: Зберігайте з'єднання сервера живими

source: Mailbox discovery policy
da_dk: Indstillinger for postkasse opdagelse politik
de: Richtlinie zur Entdeckung des Postfaches
es_es: Comportamiento de detección de buzones
fr: Stratégie de découverte des boîtes de courriel
hr: Pravila otkrivanja poštanskih sandučića
is: Reglur um stillingar nýrra pósthólfa
ja: メールボックス検出ポリシー
nb_no: Oppdagelses-forordning for e-postboks
nl_nl: Postvak-ontdekkingsbeleid
pl: Polityka odkrycia nowych skrzynek pocztowych
ru_ru: Политика открытия почтового ящика
sq: Rregull pikasjesh kutish postare
uk: Політика виявлення поштових скриньок

source: Paths to watch for new mailboxes
da_dk: Mapper som skal overvåges for nye postkasser
de: Pfade, die auf neue Postfächer überwacht werden sollen
es_es: Rutas en las que vigilar nuevos buzones
fr: Chemins dans lesquels vérifier l’existence de nouvelles boîtes de courriel
hr: Putanje koje se gleda za nove poštanske sandučiće
is: Slóðir sem gætu innihaldið ný pósthólf
ja: 監視する新しいメールボックスのパス
nb_no: Stier som skal overvåkes for nye e-postbokser
nl_nl: Paden om in de gaten te houden voor nieuwe postvakken
pl: Ścieżki do obserwacji nowych skrzynek pocztowych
ru_ru: Пути для просмотра новых почтовых ящиков
sq: Shtigje ku duhet parë për kuti të reja postare
uk: Шляхи спостереження для нових поштових скриньок

source: Default mailbox policy
da_dk: Standard politik for postkasse
de: Standard-Postfachrichtlinie
es_es: Comportamiento del buzón por defecto
fr: Stratégie par défaut des boîtes de courriel
hr: Zadana pravila o poštanskim sandučićima
is: Sjálfgefnar reglur nýrra pósthólfa
ja: デフォルト メールボックス ポリシー
nb_no: Forvalgt postbokspraksis
nl_nl: Standaard postvakbeleid
pl: Domyślna polityka skrzynek pocztowych
ru_ru: Политика почтового ящика по умолчанию
sq: Rregull kutie postare parazgjedhje
uk: Політика поштової скриньки за замовчуванням

source: Copy mail to a local mailbox?
da_dk: Kopiér besked til en lokal postkasse?
de: E-Mail in ein lokales Postfach kopieren?
es_es: ¿ Copiar correo al buzón local ?
fr: Copier les courriels vers une boîte de courriel locale ?
hr: Kopirati poštu u lokalni poštansku sandučić?
is: Afrita póst úr hólfi
ja: メールをローカルのメールボックスにコピーしますか?
nb_no: Kopier e-post til lokal postboks?
nl_nl: Mail kopieëren naar een lokaal postvak?
pl: Skopiować maila do lokalnej skrzynki?
ru_ru: Копировать почту в локальный почтовый ящик?
sq: Të kopjohet posta te një kuti vendore postare?
uk: Скопіювати пошту в локальну поштову скриньку?

source: Parent tag for mailbox tags
da_dk: Forældretag til postkasse-tags
de: Elternschlagwort für Postfachschlagwörter
es_es: Etiqueta predecesora para etiquetas de buzón
fr: Étiquette parente pour les étiquettes de la boîte de courriel
hr: Roditeljska oznaka za oznake poštanskih sandučića
is: Yfirflokkur fyrir flokka pósthólfa
ja: メールボックスタグの親タグ
nb_no: Overnevnt merking for e-postboks-merkelapper
nl_nl: Bovenliggende tag voor postvak-tags
pl: Tag rodzica dla tagów skrzynek pocztowych
ru_ru: Исходный тег для тегов почтового ящика
sq: Etiketë mëmë për etiketa kutie postare
uk: Батьківський тег для тегів поштової скриньки

source: Guess which local tags match
da_dk: Gæt hvilke lokale tags, der matcher
de: Rate welche lokalen Markierungen passen
es_es: Estimar qué etiquetas locales coinciden
fr: Deviner quelles étiquettes locales correspondent
hr: Pogodite koje lokalne oznake odgovaraju
is: Gíska á hvaða flokkar eiga við
ja: どのローカルのタグが一致したかを推測
nb_no: Gjett hvilke lokale merkelapper som samsvarer
nl_nl: Gokken welke lokale tags bij elkaar passen
pl: Zgadnij jaki lokalny tag pasuje
ru_ru: Угадать, какие из локальных тегов совпадают
sq: Hamendëso se cilat etiketa vendore përputhen
uk: Здогадка, які локальні теги підходять

source: Create a tag for each mailbox?
da_dk: Opret et mærkat for hver postkasse?
de: Ein Schlagwort für jedes Postfach erzeugen?
es_es: ¿ Crear una etiqueta para cada buzón ?
fr: Créer une étiquette pour chaque boîte de courriel ?
hr: Stvoriti oznaku za svaki poštanski sandučić?
is: Búa til flokk fyrir hvert pósthólf?
ja: それぞれのメールボックスにタグを作成しますか?
nb_no: Opprett merkelapp for hver enkelt postboks?
nl_nl: Tag aanmaken voor elk postvak?
pl: Utworzyć nowy tag dla każdej skrzynki?
ru_ru: Создать метку для каждого почтового ящика?
sq: Të krijohet një etiketë për çdo kuti postare?
uk: Створити тег для кожної поштової скриньки?

source: Make tags visible by default?
da_dk: Skal tags være synlige som standard?
de: Schlagwörter standardmäßig anzeigen?
es_es: ¿Hacer las etiquetas visibles por defecto?
fr: Rendre les étiquettes visibles par défaut ?
hr: Učini oznake vidljivima pod zadano?
is: Gera flokka sýnilega
ja: デフォルトでタグが表示されるようにしますか?
nb_no: Gjør merkelapper synlig som forvalg?
nl_nl: Tags standaard tonen?
pl: Tagi widocznie domyślnie?
ru_ru: Сделать теги видимыми по умолчанию?
sq: Etiketat të bëhen të dukshme, si parazgjedhje?
uk: Зробити теги видимими за замовчуванням?

source: Is a potential source of new mail
da_dk: Er en potentiel kilde til nye beskeder
de: Ist eine mögliche Quelle neuer Mails
es_es: Es un origen potencial de nuevo correo
fr: Est une source possible de nouveaux courriels
hr: Je potencialni izvor nove pošte
is: Inniheldur mögulega nýjan póst
ja: 新しいメールの送信元の可能性
nb_no: Er en mulig kilde til ny e-post.
nl_nl: Is een potentiële bron van nieuwe mail
pl: Jest potencjalnym źródłem nowego maila
ru_ru: Потенциальный источник новой почты
sq: Është burim potencial poste të re
uk: Це потенційне джерело нової пошти

source: Tags applied to messages
da_dk: Mærkater som er påhæftet beskeder
de: Schlagwörter zur Nachricht hinzugefügt
es_es: Etiquetas aplicadas a mensajes
fr: Les étiquettes ont été appliquées aux messages
hr: Oznake primjenjene na poruke
is: Flokkar fyrir bréf
ja: メッセージにタグを適用しました
nb_no: Merkelapper heftet ved meldinger
nl_nl: Tags aangebracht op berichten
pl: Tagi stosowane do wiadomości
ru_ru: Метки, применённые к письмам
sq: Etiketa të zbatuara te mesazhe
uk: Мітки застосовані до повідомлень

source: Max mailboxes to add
de: Maximale Postfächer‚ hinzufügen
es_es: Número máximo de buzones a añadir
fr: Nombre maximal de boîtes de courriel à ajouter
is: Hámarksfjöldi pósthólfa til að bæta við
nb_no: Maks. antall postbokser å legge til
pl: Maksymalna liczba skrzynek pocztowych do dodania
sq: Numër maksimum kutish postare për shtim
uk: Максимальна кількість поштових скриньок, щоб додати

source: Mailboxes
da_dk: Postkasser
de: Postfächer
es_es: Buzones
fr: Boîtes de courriel
hr: Poštansku sandučići
is: Pósthólf
ja: メールボックス
nb_no: E-postbokser
nl_nl: Postvakken
pl: Skrzynki
ru_ru: Почтовые ящики
sq: Kuti postare
uk: Поштові скриньки

source: The name of this mailbox
da_dk: Denne postkasses navn
de: Name dieses Postfachs
es_es: El nombre de este buzón
fr: Le nom de cette boîte de courriel
hr: Ime ovog sandučića
is: Nafn þessa pósthólfs
ja: このメールボックスの名前
nb_no: Navnet på denne e-postboksen
nl_nl: De naam van dit postvak
pl: Nazwa tej skrzynki pocztowej
ru_ru: Имя этого почтового ящика
sq: Emri i kësaj kutie postare
uk: Назва цієї поштової скриньки

source: Mailbox source path
da_dk: Postkasse kildemappe
de: Quellpfad des Postfaches
es_es: Ruta al buzón
fr: Chemin source de la boîte de courriel
hr: Putanja izvora poštanskog sandučića
is: Slóð að uppsprettu pósthólfs
ja: メールボックス ソース パス
nb_no: E-postbokskildesti
nl_nl: Postvak bronpad
pl: Ścieżka źródła skrzynki
ru_ru: Путь источника почтового ящика
sq: Shteg burimi kuti postare
uk: Джерело шляху поштової скриньки

source: Mailbox policy
da_dk: Postkasse politik
de: Postfachrichtlinie
es_es: Comportamiento del buzón
fr: Stratégie de la boîte de courriel
hr: Pravila poštanskog sandučića
is: Reglur pósthólfs
ja: メールボックス ポリシー
nb_no: Postboks praksis
nl_nl: Postvakbeleid
pl: Polityka skrzynki
ru_ru: Политика почтового ящика
sq: Rregull kuti postare
uk: Політика поштової скриньки

source: Local mailbox path
da_dk: Lokal postkasse mappe
de: Lokaler Pfad des Postfaches
es_es: Ruta al buzón local
fr: Chemin local de la boîte de courriel
hr: Lokalna putanja poštanskog sandučića
is: Slóð að afriti pósthólfs
ja: ローカル メールボックス パス
nb_no: Lokal postbokssti
nl_nl: Lokaal postvak-pad
pl: Ścieżka lokalna skrzynki
ru_ru: Локальный путь к почтовому ящику
sq: Shteg kutie postare vendore
uk: Шлях до локальної поштової скриньки

source: Is a source of new mail
da_dk: Er en kilde til nye beskeder
de: Ist eine Quelle neuer Mails
es_es: Es un origen de nuevo correo
fr: Est une source de nouveaux courriels
hr: Je izvor nove pošte
is: Getur innihaldið nýjan póst
ja: 新しいメールの送信元
nb_no: Er en kilde for ny e-post
nl_nl: Is een bron van nieuwe berichten
pl: Jest źródłem nowego maila
ru_ru: Является источников новой почты
sq: Është burim poste të re
uk: Є джерелом нової пошти

source: A tag representing this mailbox
da_dk: Et mærkat der repræsenterer denne postkasse
de: Ein Schlagwort, der das Postfach repräsentiert
es_es: Una etiqueta representando este buzón
fr: Une étiquette représentant cette boîte de courriel
hr: Oznaka koja predstavlja ovaj poštanski sandučić
is: Flokkur þessa pósthólfs
ja: このメールボックスを示すタグ
nb_no: Denne postboksen er representert ved en merkelapp
nl_nl: Een tag die dit postvak vertegenwoordigd
pl: Tag reprezentujący tą skrzynkę
ru_ru: Метка, представляющая этот почтовый ящик
sq: Etiketë që përfaqëson këtë kuti postare
uk: Тег, який представляє цю поштову скриньку

source: Creating: %s
da_dk: Opretter: %s
de: Erstelle: %s
es_es: Creando: %s
fr: Création : %s
hr: Stvaram: %s
is: Bý til: %s
ja: 作成中: %s
nb_no: Oppretter: %s
nl_nl: Aanmaken: %s
pl: Tworzenie: %s
ru_ru: Создание: %s
sq: Po krijohet: %s
uk: Створення: %s

source: Another Mailpile or program is using the profile directory
de: Ein andere Mailpile-Instanz oder anderes Programm verwendet das Profil-Verzeichnis.
fr: Un autre Mailpile ou programme utilise le répertoire du profil
nb_no: En annen Mailpile eller program bruker profilmappen
sq: Drejtorinë e profileve po e përdor një tjetër instancë Mailpile ose program
uk: Інший Mailpile або програма використовує каталог профілю

source: Invalid (%s): section %s does not exist
da_dk: Ugyldig (%s): afsnittet %s findes ikke
de: Ungültig (%s): Abschnitt %s existiert nicht
es_es: Incorrecto (%s): la sección %s no existe
fr: Invalide (%s) : la section %s n’existe pas
hr: Neispravno (%s): odjel %s ne postoji
is: Ógilt (%s): kafli %s er ekki til
ja: 不正 (%s): セクション %s は存在しません
nb_no: Ugyldig (%s): seksjon %s eksisterer ikke
nl_nl: Ongeldige (%s): sectie %s bestaat niet
pl: Błąd (%s): sekcja %s nie istnieje
ru_ru: Неверное (%s): раздел %s не существует
sq: E pavlefshme (%s): ndarja %s nuk ekziston
uk: Невірний (%s): Розділ %s не існує

source: Invalid (%s): section %s, variable %s=%s
da_dk: Ugyldig (%s): afsnit %s, variable %s=%s
de: Ungültig (%s): Abschnitt %s, Variable %s=%s
es_es: Incorrecto (%s): sección %s, variable %s=%s
fr: Invalide (%s) : section %s, variable %s=%s
hr: Neispravno (%s): odjel %s, varijabla %s=%s
is: Ógilt (%s): kafli %s, stilling %s=%s
ja: 不正 (%s): セクション %s, 変数 %s=%s
nb_no: Ugyldig (%s): del %s, variabel %s=%s
nl_nl: Ongeldig (%s): Sectie %s, variabel %s=%s
pl: Nieprawidłowa (%s): sekcja %s, zmienna %s=%s
ru_ru: Неверно (%s): раздел %s, переменная %s=%s
sq: E pavlefshme (%s): ndarja %s, ndryshorja %s=%s
uk: Невірний (%s): Розділ %s, змінна %s=%s

source: Loading plugin: %s
da_dk: Indlæser udvidelse: %s
de: Lade Plugin: %s
es_es: Cargando plugin: %s
fr: Chargement du greffon : %s
hr: Učitavam priključak: %s
is: Hleðsla viðbótar: %s
ja: プラグインの読み込み中: %s
nb_no: Laster tillegg: %s
nl_nl: Plugin inladen: %s
pl: Wczytywanie wtyczki: %s
ru_ru: Загрузка плагина: %s
sq: Po ngarkohet shtojca: %s
uk: Завантаження додатка: %s

source: Processing manifests
da_dk: Behandler manifester
de: Verarbeite Manifeste
es_es: Procesando declaraciones
fr: Traitement des manifestes
hr: Obrađujem manifeste
is: Túlka eiginleikayfirlýsingar
ja: マニフィエストの処理中
nb_no: Behandler manifester
nl_nl: Manifesten verwerken
pl: Przetwarzanie Manifestu
ru_ru: Обработка манифеста
sq: Po përpunohen manifeste
uk: Обробка маніфестів

source: No such mailbox: %s
da_dk: Postkasse findes ikke: %s
de: Kein Postfach: %s
es_es: No existe el buzón: %s
fr: Boîte de courriel inexistante : %s
hr: Nema takvog poštanskog sandučića: %s
is: Pósthólfið er ekki til: %s
ja: メールボックスがありません: %s
nb_no: Postkassen %s finnes ikke
nl_nl: Niet bestaande mailbox: %s
pl: Nie ma takiej skrzynki: %s
ru_ru: Нет такого ящика: %s
sq: S’ka kuti postare të tillë: %s
uk: Немає такої поштової скриньки: %s

source: %s: Updating: %s
da_dk: %s: Opdaterer %s
de: %s: Aktualisiere: %s
es_es: %s: Actualizando: %s
fr: %s : mise à jour : %s
hr: %s: Ažuriram: %s
is: %s: Uppfæri: %s
ja: %s: 更新中: %s
nb_no: %s: Oppdaterer: %s
nl_nl: %s: Bijwerken: %s
pl: %s: Trwa uaktualnianie: %s
ru_ru: %s: Обновление: %s
sq: %s: Po përditësohet: %s
uk: %s: Оновлення: %s

source: %s: Opening: %s (may take a while)
da_dk: %s: Åbner: %s (kan tage et stykke tid)
de: %s: Öffne: %s (kann eine Weile dauern)
es_es: %s: Abriendo: %s (puede llevar un tiempo)
fr: %s : ouverture: %s (peut prendre un certain temps)
hr: %s: Otvaram: %s (može potrajati)
is: %s: Opna: %s (gæti tekið langan tíma)
ja: %s: 開いています: %s (しばらく時間がかかります)
nb_no: %s: Åpner: %s (dette kan ta en stund)
nl_nl: %s: Openen: %s (dit kan even duren)
pl: %s: Trwa otwieranie: %s (może potrwać chwilkę)
ru_ru: %s: Открывается: %s (займёт некоторое время)
sq: %s: Po hapet: %s (mund të doja ca kohë)
uk: %s: Відкриття: %s (може зайняти деякий час)

source: Please enter your password
da_dk: Indtast venligst din adgangskode
de: Bitte Passwort eingeben
es_es: Por favor introduzca su contraseña
fr: Veuillez saisir votre mot de passe
hr: Molimo unesite svoju lozinku
is: Vinsamlegast settu inn lykilorðið þitt
ja: あなたのパスワードを入力してください
nb_no: Skriv inn passordet ditt
nl_nl: Voer je wachtwoord in
pl: Proszę wprowadzić swoje hasło
ru_ru: Пожалуйста, введите свой пароль
sq: Ju lutemi, jepeni fjalëkalimin tuaj
uk: Будь ласка, введіть свій пароль
