Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Mailpile needs true random numbers to generate good encryption keys.
de: Mailpile benötigt Zufallszahlen um gute Verschlüsselung-Schlüssel zu erzeugen.
es_es: Mailpile necesita verdaderos números aleatorios para generar buenas claves de cifrado.
nb_no: Mailpile trenger en helt tilfeldig tallgenerator for å lage gode krypteringsnøkler.
pl: Mailpile potrzebuje prawdziwe liczby losowe by wygenerować dobre klucze szyfrujące.
sq: Që të prodhojë kyçe të mirë fshehtëzimesh, Mailpile-i ka nevojë për numra të vërtetë të rëndomtë.
uk: Mailpile необхідні справді випадкові числа, щоб генерувати надійні ключі шифрування.

source: Although your computer may be powerful, it may still have hard time finding enough randomness when generating keys.
es_es: Aunque su equipo sea potente, puede que todavía tenga dificultades para encontrar aletoriedad suficiente al generar claves.
nb_no: Selv om datamaskinen din er kraftig, kan den ha problemer med å finne nok tilfeldighet når den lager nøkler.
pl: Mimo, że twój komputer może być wydajny, to i tak zapewnienie odpowiedniej losowości do wygenerowania kluczy może chwilę zająć.
sq: Edhe pse kompjuteri juaj mund të jetë i fuqishëm, mund ta ketë prapëseprapë të vështirë të gjejë rëndomshmëri të mjaftueshme kur prodhon kyçet.
uk: Хоча Ваш комп'ютер може бути потужний, він усе одно може не впоратися з випадковість під час генерування ключів.

source: The technical term used to describe the source of randomness is Entropy!
es_es: ¡El término técnico usado para describir la fuente de aleatoridad es Entropía!
nb_no: Teknisk nomenklatur brukt til beskrivelse av kilden til tilfeldighet er "entropi"!
pl: Technicznym terminem używanym do opisania źródła losowości jest Entropia!
sq: Termi teknik i përdorur për të përshkruar burimin e rëndomshmërisë quhet Entropi!
uk: Технічний термін, який використовується, щоб позначати джерело випадковості, - це ентропія.

source: On the machine that is running Mailpile you can do a few things to increase the Entropy:
es_es: En la máquina que está ejecutando Mailpile puede hacer algunas cosas para incrementar la entropía:
nb_no: På maskinen som kjører Mailpile kan du gjøre en del ting for å øke entropien:
pl: Na maszynie na której pracuje Mailpile możesz wykonać kilka rzeczy by poprawić Entropię:
sq: Te makina që xhiron Mailpile-in mundeni të bëni ndoca gjëra që të shtohet Entropia:
uk: На машині, на якій запущено Mailpile, Ви можете зробити дещо, щоб збільшити ентропію:

source: Move the mouse.
de: Bewegen Sie die Maus.
es_es: Mover el ratón
is: Færðu músina.
nb_no: Flytt musa.
nl_nl: Beweeg de muisaanwijzer.
pl: Przesuń kursor myszki.
sq: Lëvizni miun.
uk: Рухати мишкою

source: Perform other activity which requires using the keyboard.
es_es: Realizar otra actividad que requiera el uso del teclado.
nb_no: Utfør annen aktivitet som krever bruk av tastaturet.
pl: Wykonaj inne czynności, które wymagają klawiatury.
sq: Të kryeni veprimtari tjetër e cila lyp përdorim të tastierës.
uk: Робити інші дії, які вимагають клавіатури

source: Start a process that utilizes the disk(s).
es_es: Inicie un proceso que utilice disco(s)
nb_no: Start en prosess som bruker disk.
pl: Uruchom procesy, które wykorzystują dysk (dyski).
sq: Të nisni një proces që përdor diskun(qet).
uk: Почати процес, який використовую диск(и).

source: Browse the internet.
es_es: Navegue por Internet
fr: Parcourir Internet
is: Flakkaðu um internetið
nb_no: Surf på Internett.
nl_nl: Surf op het internet.
pl: Przeglądnij internet.
sq: Shfletoni në internet.
uk: Переглядати інтернет

source: Because the computer cannot predict human activity these actions help the computer generate random numbers.
es_es: A causa de que la computadora no puede predecir la actividad humana, estas acciones la ayudan a generar números aleatorios.
nb_no: Fordi maskinen ikke kan forutsi menneskelig aktivitet, hjelper disse handlingene maskinen å generere tilfeldige nummer.
pl: Ponieważ komputer nie jest w stanie przewidzieć aktywności człowieka, te akcje pomogą komputerowi wygenerować losowe wartości.
sq: Ngaqë kompjuteri nuk mund të parashikojë veprimtari njerëzore, këto veprime ndihmojnë që kompjuteri të prodhojë numra të rastësishëm.
uk: Ці дії можуть допомогти комп'ютеру генерувати випадкові числа, тому що комп'ютер не можу передбачити людські дії.

source: Gmail's 2-Step App Passwords
da_dk: Gmail's 2 faktor applikation adgangskoder
de: Gmail's 2-Faktor App Passwörter
es_es: Contraseñas de aplicación en 2-pasos de Gmail
fr: Mots de passe de l’appli de validation en deux étapes de Gmail
hr: Gmail autentikcaij u 2 koraka
ja: Gmail 2 段階アプリパスワード
nb_no: Gmails passord for to-stegs-bekreftelse
pl: 2-stopniowa weryfikacja Gmail
ru_ru: Двухшаговая авторизация Gmail
sq: Fjalëkalime për Aplikacionin 2 Hapësh të Google-it

source: Your Mailpile may not be running
da_dk: Din Mailpile kører muligvis ikke
de: Ihr Mailpile scheint nicht zu laufen
es_es: Su Mailpile puede no estar en marcha
fr: Votre Mailpile n’est peut-être pas démarré
hr: Vaš Mailpile možda nije pokrenut
ja: Mailpile は実行されていないようです
nb_no: Din Mailpile kan ha stanset eller ikke kommet i gang
pl: Twój Mailpile może nie działać
ru_ru: Ваш Mailpile не может быть запущен
sq: Mailpile-i juaj mund të mos jetë duke xhiruar
uk: Mailpile не запущено

source: Launch Mailpile as ...
da_dk: Eksekvér Mailpile som...
de: Mailpile starten als ...
es_es: Iniciar Mailpile como ...
fr: Lancez Mailpile comme…
hr: Pokreni Mailpile kao...
is: Ræsa Mailpile sem ...
ja: Mailpile を起動 ...
nb_no: Start Mailpile som…
nl_nl: Mailpile opstarten als …
pl: Uruchamiam Mailpile jako ...
ru_ru: Запустить Mailpile как ...
sq: Nise Mailpile-in si …
uk: Запустити Mailpile як...

source: Unix Username
nb_no: Unix-brukernavn
sq: Emër Përdoruesi Unix

source: Unix Password
nb_no: Unix-passord
sq: Fjalëkalim Unix

source: To launch the app please enter your account details above or use a terminal (SSH) to start Mailpile manually.
es_es: Para lanzar la aplicación, por favor, introduzca arriba los detalles de su cuenta o use un terminal (SSH) para iniciar Mailpile manualmente.
nb_no: For å starte programmet, skriv inn dine kontodetaljer ovenfor, eller bruke en terminal (SSH) for å starte Mailpile manuelt.
pl: By uruchomić aplikację wpisz swoje dane logowania powyżej lub użyj terminala (SSH) do uruchomienia Mailpile manualnie.
sq: Që të nisni aplikacionin, ju lutemi, jepni më sipër hollësitë e llogarisë tuaj, ose përdorni një terminal (SSH) që ta nisni Mailpile-in dorazi.
uk: Щоб запустити програму, будь ласка, введіть дані вашого облікового запису вище або використайте терміна (SSH), щоб запустити Mailpile вручну.

source: Credits
de: Danksagungen
es_es: Reconocimientos
is: Framlög
nb_no: Bidragsytere
nl_nl: Met dank aan
pl: Autorzy
sq: Vlerësime
uk: Подяки

source: Core Team
de: Kernteam
es_es: Equipo principal
is: Kjarnateymi
nb_no: Kjernepersonale
nl_nl: Kernteam
pl: Główny zespół
sq: Ekipi Bazë
uk: Головна команда

source: Papa Smurf
de: Papa Schlumpf
fr: Le Grand Schtroumpf
is: Pabbastrumpur
nb_no: Livets tre
nl_nl: Grote smurf
pl: Papa Smerf
sq: Gjyshi i Madh
uk: Тато Смурф

source: Security, community, code
es_es: Seguridad, comunidad, código
is: Öryggi, samfélag, kóði
nb_no: Sikkerhet, gemenskap, kode
nl_nl: Beveiliging, gemeenschap, code
pl: Bezpieczeństwo, społeczność, kod
sq: Siguri, bashkësi, kod
uk: Безпека, спільнота, код

source: UI and design
de: UI und Design
es_es: Interfaz de usuario y diseño
is: Viðmót og útlitshönnun
nb_no: Grensesnitt og design
nl_nl: Gebruikersinterface en ontwerp
pl: UI i design
sq: UI dhe skemë grafike
uk: Інтерфейс користувача і дизайн

source: The Mailpile team would like to thank all the people who contributed money or volunteered their time to help create a truly free, secure e-mail client. You're all awesome!
es_es: El equipo de Mailpile desea agradecer a todos aquellos que aportaron su dinero o su tiempo como voluntario para ayudar a crear un cliente de correo verdaderamente libre y seguro. ¡Sois todos fantásticos!
nb_no: Mailpile-laget ønsker å takke alle som bidro med penger, eller sin tid for å hjelpe til å skape en virkelig fri, sikker e-postklient. Dere er alle fantastiske!
pl: Zespół Mailpile chciałby podziękować wszystkim ludziom, którzy kontrybuowali pieniądze lub swój czas by pomóc w tworzeniu prawdziwie darmowego, bezpiecznego klienta email. Jesteście wspaniali!
sq: Ekipi i Mailpile-it do të donte të falënderonte krejt personat që kanë kontribuar para apo kohë nga e tyrja për të ndihmuar në krijimin e një klienti email vërtet të lirë, të sigurt. Jeni të gjithë të mrekullueshëm!
uk: Команда Mailpile хоче подякувати всім, хто зробив свій внесок гроші або добровільно витратив свій час, щоб допомогти створити воістину вільний, безпечний поштовий клієнт. Ви всі круті!

source: Community
de: Gemeinschaft
es_es: Comunidad
is: Samfélag
nb_no: Gemenskap
nl_nl: Gemeenschap
pl: Społeczność
sq: Bashkësi
uk: Спільнота

source: Financial Backers
es_es: Respaldadores financieros
is: Fjárhagslegir bakhjarlar
nb_no: Finansielle bidragsytere
nl_nl: Financiële sponsors
pl: Sponsorzy
sq: Mbështetës Financiarë
uk: Ті, хто підтримував нас фінансово

source: ... and many more!
de: ... und sehr viel mehr!
es_es: ... y muchos más!
is: og margir fleiri!
nb_no: … og mange fler!
nl_nl: ... en nog vele anderen!
pl: ... i wiele więcej!
sq: … dhe plot të tjerë!
uk: ... і багато інших!

source: Code Contributions
de: Code-Beiträge
es_es: Contribuciones al código
is: Framlög kóða
nb_no: Kodebidrag
nl_nl: Bijdragen aan broncode
pl: Wkład kodu
sq: Kontribute Kodi
uk: Співпраця, код

source: Translations
de: Übersetzungen
es_es: Traducciones
fr: Traductions
is: Þýðingar
nb_no: Oversettelser
nl_nl: Vertalingen
pl: Tłumaczenia
sq: Përkthime
uk: Переклади

source: Mailpile %(version)s release notes
da_dk: Mailpile %(version)s udgivelsesbemærkninger
de: Mailpile %(version)s Freigabehinweise
es_es: Notas de la versión %(version)s de Mailpile
fr: Notes de mise à jour de Mailpile %(version)s
hr: Mailpile %(version)s obavijesti o izdanju
ja: Mailpile %(version)s リリースノート
nb_no: Mailpile %(version)s versjonsnotater
nl_nl: Uitgavenotities voor Mailpile %(version)s
pl: Mailpile %(version)s informacje o wydaniu
ru_ru: Примечания к выпуску Mailpile %(version)s
sq: Shënime hedhjeje në qarkullim për Mailpile %(version)s
uk: Примітки про Mailpile %(version)s

source: Thank you for testing our release candidate!
de: Vielen Dank für das Testen unseres Releasekandidaten!
es_es: ¡Gracias por probar nuestra candidata a versión!
nb_no: Tak for at du tester vår slippkandidat!
nl_nl: Dankjewel voor het testen van onze uitgavekandidaat!
pl: Dziękujemy wszystkim za testowanie naszego kandydata do wydania.
sq: Faleminderit për provën e bërë me versionin kandidat për hedhje në qarkullim!
uk: Дякуємо за тестування нашого релізу!

source: If no critical bugs are found, this will become version %(version)s.
es_es: Si no se encuentran fallos críticos, esta se convertirá en la versión %(version)s.
nb_no: Hvis det ikke blir funnet noen kritiske feil, vil dette bli versjon %(version)s.
nl_nl: Als er geen kritieke fouten gevonden worden, zal dit versie %(version)s worden.
pl: Jeśli nie znajdziemy błędów krytycznych to ta wersja zostanie wersją %(version)s.
sq: Nëse nuk gjendet të meta kritike, ky do të bëhet versioni %(version)s.
uk: Якщо не буде знайдено жодних критичних помилок, це стане версією %(version)s.

source: What is Mailpile %(version)s?
de: Was ist Mailpile %(version)s ?
es_es: ¿Qué es Mailpile %(version)s?
is: Hvað er Mailpile %(version)s?
nb_no: Hva er Mailpile %(version)s?
nl_nl: Wat is Mailpile %(version)s?
pl: Jaka jest Mailpile %(version)s?
sq: Ç’është Mailpile %(version)s?
uk: Що таке Mailpile %(version)s?

source: An e-mail client with a strong focus on privacy
de: Ein E-Mail-Programm mit starkem Fokus auf Privatsphäre
es_es: Un cliente de correo electrónico con un fuerte énfasis en la privacidad
is: Tölvupóstforrit með áherslu á gagnaleynd
nb_no: En e-postklient med sterkt fokus på personvern
pl: Klient email, który szczególną uwagę poświęca prywatności
sq: Një klient email i përqendruar fuqimisht te privatësia
uk: Клієнт поштох скриньок з сильних ухилом в приватність

source: A tool for organizing and searching large volumes of e-mail
es_es: Una herramienta para organizar y buscar grandes volúmenes de correo electrónico
is: Verkfæri til að skipuleggja og leita í miklu magni tölvupósts
nb_no: Et verktøy for organisering og søk i store mengder e-post
pl: Narzędzie do organizowania i wyszukiwania dużych ilości maili
sq: Një mjet për sistemim dhe kërkime përmes vëllimesh të shumta email-i
uk: Інструмент для організації та пошуку великих обсягів електронної пошти

source: An easy way to get started with PGP e-mail encryption
es_es: Una forma fácil de inciarse con el cifrado PGP del correo electrónico
nb_no: En enkel måte å starte med e-postkryptering ved bruk av PGP.
pl: Prosty sposób by zacząć z szyfrowaniem maili PGP
sq: Një rrugë e lehtë për t’i filluar fshehtëzimeve PGP të email-it
uk: Простий спосіб почати роботу з шифруванням електронної пошти PGP

source: What is Mailpile not?
de: Was ist Mailpile nicht?
es_es: ¿Qué no es Mailpile?
fr: Ce que Mailpile n’est pas
is: Hvað er Mailpile ekki?
nb_no: Hva er Mailpile ikke?
nl_nl: Wat is Mailpile niet?
pl: Czym nie jest Mailpile?
sq: Çfarë nuk është Mailpile-i?
uk: Чим Mailpile не є?

source: A synchronizing IMAP client:
de: Ein synchronisierender IMAP-Client:
es_es: Un cliente sincronizador de IMAP:
nb_no: En synkroniserende IMAP-klient:
nl_nl: Een synchroniserende IMAP-cliënt:
pl: Synchronizuję klienta IMAP:
sq: Klient njëkohësimi IMAP:
uk: Синхронізуючий IMAP-клієнт:

source: Local changes stay local, we don't tell the server
es_es: Los cambios locales seguiran siendo locales, no se los comunicaremos al servidor
fr: Les changements locaux restent locaux ; nous ne les envoyons pas au serveur
nb_no: Lokale endringer forblir lokale, tjeneren får ikke nyss om det
nl_nl: Lokale wijzigingen blijven lokaal, we vertellen de server er niets over
pl: Lokalne zmiany pozostają lokalne, nie przekażemy zmian serwerowi
sq: Ndryshimet vendore mbeten vendore, nuk i tregojmë gjë shërbyesit
uk: Локальні зміни залишаються локальними, ми не повідомляємо серверу

source: A money-making enterprise
es_es: Una empresa generadora de dinero
is: Peningamaskína
nb_no: Et lukrativt foretagende
nl_nl: Een manier om snel geld te krijgen
pl: Zarabiające pieniądze przedsiębiorstwo
sq: Ndërmarrje për të bërë para
uk: Грошово-кредитне підприємство

source: A calendar
de: Ein Kalender
es_es: Un calendario
fr: Un calendrier
is: Dagatal
nb_no: En kalender
nl_nl: Een agenda
pl: Kalendarz
sq: Kalendar
uk: Календар

source: Finished.
de: Fertiggestellt.
es_es: Finalizado.
fr: Terminé.
is: Klárað.
nb_no: Ferdig.
nl_nl: Klaar.
pl: Skończone.
sq: U përfundua.
uk: Завершений

source: Help make it better.
es_es: Ayude a mejorarlo.
fr: Contribuez à l’améliorer.
is: Hjálpaðu okkur við að gera forritið betra.
nb_no: Hjelp til å forbedre det.
nl_nl: Help ons met het beter te maken.
pl: Pomóż stworzyć to lepsze.
sq: Ndihmoni të përmirësohet.
uk: Допоможіть нам стати кращими.

source: That's it!
de: Das ist es!
es_es: ¡Y ya está!
fr: C’est tout !
is: Það er allt og sumt!
nb_no: Det var det!
nl_nl: Dat was het!
pl: To jest to!
sq: Kaq qe!
uk: Оце й усе!

source: Read on if you've used one of the Mailpile Beta or GitHub releases.
es_es: Continúe leyendo si ha usado una de la versiones Beta o de GitHub de Mailpile.
nb_no: Les videre hvis du har brukt enten Mailpile Beta eller GitHub-utgivelser.
nl_nl: Lees verder als je een van onze Mailpile Bèta- of GitHub-uitgaven gebruikt hebt.
pl: Przeczytaj jeśli używałeś wcześniej wersji beta Mailpile lub wydania z Githuba.
sq: Vazhdoni leximin, nëse keni përdorur një nga versionet Mailpile Beta apo nga ata të GitHub-it.
uk: Читайте далі, якщо ви використовували один з версій Mailpale Beta чи релізи з GitHub.

source: What's new?
de: Was gibt es Neues?
es_es: ¿Qué novedades hay?
fr: Quoi de neuf ?
is: Hvað er nýtt?
nb_no: Hva er nytt?
nl_nl: Wat is er nieuw?
pl: Co nowego?
sq: Ç’ka të re?
uk: Що нового?

source: A better (shorter) setup process
es_es: Un proceso de instalación mejor (más corto)
is: Betra (styttra) uppsetningarferli
nb_no: En bedre (kortere) oppsettsprosess
pl: Lepszy (krótszy) proces instalacji
sq: Një proces më i mirë (më i shkurtër) rregullimi
uk: Кращий (коротший) процес встановлення

source: Support for Gmail OAuth 2.0 authentication
de: Unterstützung für Authentifizierung mit Gmail OAuth 2.0
es_es: Soporte para autentificación OAuth 2.0 de Gmail
is: Stuðningur við Gmail OAuth 2.0 auðkenningu
nb_no: Støtte for Gmail OAuth 2.0-identitetsbekreftelse
pl: Wsparcie dla autoryzacji Gmail OAuth 2.0
sq: Mbulim për mirëfilltësime Gmail OAuth 2.0
uk: Підтримка аутентифікації для Gmail OAuth 2.0

source: Improved PGP support, including automatic importing of keys
es_es: Soporte PGP mejorado, incluyendo importación automática de claves
nb_no: Forbedret PGP-støtte, inkludert automatisk import av nøkler
pl: Ulepszono wsparcie dla PGP, włączając automatyczne importowanie kluczy
sq: Mbulim i përmirësuar i PGP-së, përfshi importim i vetvetishëm i kyçeve
uk: Покращена підтримка PGP, включаючи автоматичний імпорт ключів

source: Per-tag automatic bayesian classification, as <a target=_blank href="%(blog_url)s">discussed on our blog</a>
es_es: Clasificación bayesiana automática por-etiqueta <a target=_blank href="%(blog_url)s">discutida en nuestro blog</a>
nb_no: Automatisk bayesiansk klassifisering per etikett, som <a target=_blank href="%(blog_url)s">diskutert på vår blogg</a>
pl: Automatyczna klasyfikacja Bayesa dla każdego tagu, <a target=_blank href="%(blog_url)s"> przedyskutowana na naszym blogu </a>
sq: Klasifikim i vetvetishëm bajesian për-etiketë, siç <a target=_blank href="%(blog_url)s">është diskutuar në blogun tonë</a>
uk: Автоматична байєсова класифікація за позначкою, як <a target=_blank href="%(blog_url)s">обговорюється на нашому блозі

source: The ability to delete e-mail and accounts
es_es: La capacidad de borrar correos y cuentas
nb_no: Muligheten til å slette e-post og kontoer
pl: Możliwość usuwania maili i kont.
sq: Aftësia për të fshirë email-e dhe llogari
uk: Можливість видаляти поштові скриньки і облікові записи

source: A more responsive (almost) mobile-friendly web interface
es_es: Una interfaz web más sensitiva (casi) amoldada para móvil
nb_no: Et mer responsivt (nesten) mobilvennlig nettgrensesnitt
pl: Bardziej responsywny (prawie) mobile-friendly interfejs sieciowy
sq: Një ndërfaqe web më reaguese (pak a shumë) të përshtatshme për celular
uk: Більш адаптивний веб-інтерфейс, зручний (майже) для мобільних пристроїв

source: What's fixed?
de: Was wurde behoben?
es_es: ¿Cuáles están reparados?
nb_no: Hva er ordnet?
nl_nl: Wat is er opgelost?
pl: Co zostało naprawione?
sq: Ç’është ndrequr?
uk: Що виправлено?

source: See GitHub for <a target=_blank href="%(closed_url)s">all closed issues</a> and <a target=_blank href="%(release_url)s">issues closed for this release</a>
es_es: Vea en GitHub <a target=_blank href="%(closed_url)s">todos los asuntos cerrados</a> y <a target=_blank href="%(release_url)s">asuntos cerrados para este versión</a>
nb_no: Sjekk GitHub for <a target=_blank href="%(closed_url)s">alle lukkede problemrapporter</a> og <a target=_blank href="%(release_url)s">problemrapporter som har blitt lukket i denne utgivelsen</a>
pl: Zobacz Githuba po <a target=_blank href="%(closed_url)s"> wszystkie zamknięte problemy </a> i <a target=_blank href="%(release_url)s"> problemy zamknięte dla tego wydania </a>
sq: Shihni te GitHub-i për <a target=_blank href="%(closed_url)s">krejt çështjet e zgjidhura</a> dhe <a target=_blank href="%(release_url)s">për ato të zgjidhura për këtë hedhje në qarkullim</a>
uk: Дивись GitHub для <a target=_blank href="%(closed_url)s">всіх закритих проблем</a> і <a target=_blank href="%(release_url)s">закритих проблем для цього релізу</a>

source: What's still broken?
de: Was ist immer noch kaputt?
es_es: ¿Cuáles están aún sin reparar?
nb_no: Hva er fremdeles knekt?
nl_nl: Wat werkt er nog steeds niet?
pl: Co jest ciągle zepsute?
sq: Ç’është ende e dëmtuar?
uk: Що ще не працює?

source: Mailpile is still rather slow and RAM-hungry
es_es: Mailpile todavía es bastante lento y hambriento-de-RAM
nb_no: Mailpile er fremdeles ganske tregt og tar for seg av minne
nl_nl: Mailpile is nog steeds vrij traag en verzot op RAM
pl: Mailpile ciągle jest raczej wolny i RAM-żerny
sq: Mailpile-i është ende i ngadaltë dhe i uritur për RAM
uk: Mailpile ще досить голодний і ласий на RAM.

source: IMAP synchronization is not yet implemented
es_es: La sincronización IMAP todavía no está implementada
nb_no: IMAP-synkronisering er ikke implementert enda
nl_nl: IMAP-synchronisatie is nog niet geïmplementeerd
pl: Synchronizacja IMAP nie jest jeszcze zaimplementowana
sq: Njëkohësimi IMAP s’është sendërtuar ende
uk: Синхронізацію IMAP ще не заімплементовано

source: The <a target=_blank href="%(roadmap_url)s">Security Roadmap</a> is incomplete
es_es: La <a target=_blank href="%(roadmap_url)s">Hoja de Ruta de Seguridad</a> está incompleta
nb_no: <a target=_blank href="%(roadmap_url)s">Sikkerhetsveikartet</a> er ufullstendig
pl: <a target=_blank href="%(roadmap_url)s">Harmonogram bezpieczeństwa</a> jest niekompletny
sq: <a target=_blank href="%(roadmap_url)s">Plani i Përgjithshëm për Sigurinë</a> është i paplotë
uk: <a target=_blank href="%(roadmap_url)s">Карта безпеки</a> неповна

source: Github has <a target=_blank href="%(issues_url)s">many open issues</a>.
es_es: GitHub tiene <a target=_blank href="%(issues_url)s">muchos asuntos (issues) abiertos</a>.
nb_no: GitHub har <a target=_blank href="%(issues_url)s">mange åpne problemrapporter</a>.
pl: Github ma <a target=_blank href="%(issues_url)s"> wiele otwartych problemów </a>.
sq: Github-i ka <a target=_blank href="%(issues_url)s">plot çështje të hapura</a>.
uk: Github має <a target=_blank href="%(issues_url)s">багато відкритих проблем</a>.

source: You can help.
de: Sie können helfen.
es_es: Puede ayudar.
fr: Vous pouvez aider.
is: Þú getur hjálpað.
nb_no: Du kan hjelpe til.
nl_nl: Jij kan ons helpen.
pl: Możesz pomóc.
sq: Mund të ndihmoni.
uk: Ви можете допомогти.

source: OK, got it
da_dk: Ok, forstået.
de: OK, verstanden
es_es: OK, lo tengo
fr: OK, j’ai compris
hr: OK, shvaćam
is: Fínt, ég náði því
ja: OK、了解
nb_no: Skjønner
nl_nl: Oké, begrepen
pl: OK, mam to
ru_ru: Понятно
sq: Ok, e mora vesh
uk: Добре, зрозуміло

source: The Mailpile license is in English.
da_dk: Mailpile-licensen er på engelsk
de: Die Mailpile-Lizenz ist ein Englisch.
es_es: La licencia de Mailpile está en inglés.
fr: La licence de Mailpile est en anglais.
hr: Mailpile licenca je na engleskom
is: notkunarleyfi Mailpile er á ensku.
ja: Mailpile ライセンス (英語)。
nb_no: Mailpile-lisensen er på Engelsk
nl_nl: De Mailpile-licentie is in het Engels.
pl: Licencja Mailpile jest po angielsku.
ru_ru: Лицензия Mailpile на английском языке
sq: Licenca e Mailpile-it është në Anglisht.
uk: Ліцензія Mailpile англійською.
