Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: When TOFU is in use, if the remote certificate ever changes the new one will be rejected until you add another exception.
es_es: Cuando TOFU está en uso, si el certificado remoto cambia alguna vez el nuevo será rechazado hasta que añada otra excepción.
fr: Si TOFU est utilisé, en cas de changement du certificat distant, le nouveau certificat sera rejeté jusqu’à ce que vous ajoutiez une nouvelle exception.
nb_no: Når TOFU er i bruk, hvis sertifikatet annensteds fra noen gang endres, vil det nye bli avslått til du legger til et nytt unntak.
pl: Kiedy TOFU jest w użyciu, jeśli certyfikat serwera zdalnego kiedykolwiek się zmieni zostanie on odrzucony dopóki nie dodasz kolejnego wyjątku bezpieczeństwa.
sq: Kur përdoret TOFU, nëse dëshmia e largët ndryshon, e reja do të hidhet poshtë deri sa të shtoni një tjetër përjashtim.
uk: Коли TOFU використовується, якщо віддалений сертифікат коли-небудь змінюється, новий буде відхилено, доки ви не додасте іншого винятку.

source: Known Certificates
de: Bekannte Zertifikate
es_es: Certificados conocidos
fr: Certificats connus
is: Þekkt skilríki
nb_no: Kjente sertifikater
nl_nl: Gekende certificaten
pl: Znane certyfikaty
sq: Dëshmitë të Njohura
uk: Відомі сертифікати

source: Filters
da_dk: Regler
de: Filter
es_es: Filtros
fr: Filtres
hr: Filteri
is: Síur
ja: フィルター
nb_no: Filtre
pl: Filtry
ru_ru: Фильтры
sq: Filtra
uk: Фільтри

source: Edit
da_dk: Rediger
de: Bearbeiten
es_es: Editar
fr: Modifier
hr: Uredi
is: Breyta
ja: 編集
nb_no: Rediger
nl_nl: Bewerken
pl: Edytuj
ru_ru: Редактировать
sq: Përpunojeni
uk: Редагувати

source: Delete
da_dk: Slet
de: Löschen
es_es: Borrar
fr: Supprimer
hr: Obriši
is: Eyða
ja: 削除
nb_no: Slett
nl_nl: Verwijderen
pl: Usuń
ru_ru: Удалить
sq: Fshije
uk: Зтерти

source: No Filters Exist
da_dk: Ingen filtre fundet
de: Keine Filter vorhanden
es_es: No hay ningún filtro
fr: Aucun filtre n’existe
hr: Nema filtera
is: Engar síur eru til staðar
ja: フィルターは存在しません
nb_no: Det finnes ingen filter
nl_nl: Nog geen filters
pl: Żaden filtr nie istnieje
ru_ru: Фильтры не найдены
sq: Nuk Ekzistojnë Filtra
uk: Немає фільтрів

source: Filters are clever rules that automatically apply tags, sort and otherwise handle your messages.
da_dk: Filtre er smarte regler, der automatisk påsætter tags, foretager sortering samt anden håndtering af dine beskeder.
de: Filter sind kluge Regeln, die automatisch ihre Nachrichten markieren, sie sortieren uam.
es_es: Los filtros son reglas inteligentes que aplican etiquetas automáticamente, ordenan, o de otro modo procesan sus mensajes.
fr: Les filtres sont des règles futées qui appliquent des étiquettes, trient et gèrent vos messages, automatiquement.
hr: Filteri su pametna pravila koji automatski primjenjuju oznake, sortiraju i na druge način obrađuju Vaše poruke.
ja: フィルターは、自動的に、タグを適用し、並べ替え、あるいはメッセージを処理する賢いルールです。
nb_no: Filter er en smart måte å automatisk merke, sortere og på annen måte behandle dine meldinger.
nl_nl: Filters zijn slimme regels die automatisch tags toevoegen aan je berichten, ze sorteren en verder verwerken.
pl: Filtry to mądre zasady, które automatycznie dodają tagi, sortują i w inny sposób obsługują twoje wiadomości
ru_ru: Фильтры – это умные правила, которые автоматически применяют теги, сортируют и иным образом обрабатывают ваши сообщения.
sq: Filtrat janë rregulla të mençur që vendosin automatikisht etiketa, renditin ose kryejnë veprime të tjera mbi mesazhet tuaja.
uk: Фільтри - це розумні правила, які автоматично застосовують теги, сортування та інше оброблення ваших повідомлень.

source: Hopefully this tip helped.
da_dk: Forhåbentlig hjalp dette tip.
de: Hoffentlich hat dieser Hinweis geholfen
es_es: Con suerte esta sugerencia ayudó.
fr: Nous espérons que ce conseil vous a aidé.
hr: Nadamo se da je ova natuknica pomogla.
is: Vonandi hjálpaði þessi vísbending.
ja: このヒントが役立ちますように。
nb_no: Forhåpentligvis hjalp dette tipset.
nl_nl: Hopelijk heeft deze tip geholpen.
pl: Mam nadzieję, że ta podpowiedź pomogła
ru_ru: Надеемся, что этот совет оказался полезным.
sq: Shpresojmë që kjo ndihmëz të bëjë efekt.
uk: Сподіваємось, ця порада допомогла.

source: Let us know if something is missing or incorrect.
da_dk: Fortæl os hvis noget mangler eller er forkert.
de: Lass uns wissen wenn etwas fehlt oder nicht korrekt war.
es_es: Háganos saber si algo falta o es incorrecto.
fr: Indiquez-nous s’il manque quelque chose ou si quelque chose est incorrect.
hr: Recite nam ako nešto nedostaje ili je netočno.
ja: 何か見つからないか、間違っている場合はお知らせください。
nb_no: Gi oss beskjed om noe mangler eller ikke stemmer.
nl_nl: Laat ons weten als er iets ontbreekt of onjuist is.
pl: Daj nam znać jeśli coś brakuje lub jest niepoprawne
ru_ru: Дайте нам знать, если что-то отсутствует или неправильно работает.
sq: Nëse ka diçka që mungon ose është e pasaktë.
uk: Дайте нам знати, якщо щось відсутнє або невірно.

source: Or file an issue
da_dk: Eller indsend en fejlrapport
de: Oder füllen Sie einen Bericht aus
es_es: O consigne un problema
fr: Ou signalez un problème
hr: Ili prijavite problem
is: Eða tilkynna um vandamál
ja: または、問題を提出してください
nb_no: Eller opprett en feilmeldingsrapport
nl_nl: Of meld een probleem
pl: Zapisz w pliku problem
ru_ru: Или сообщите об ошибке.
sq: Ose parashtroni një problem
uk: Або подайте проблему

source: Help
da_dk: Hjælp
de: Hilfe
es_es: Ayuda
fr: Aide
hr: Pomoć
is: Hjálp
ja: ヘルプ
nb_no: Hjelp
pl: Pomoc
ru_ru: Помощь
sq: Ndihmë
uk: Допомога

source: Custom Searches
da_dk: Brugerdefinerede søgninger
de: Benutzerdefinierte Suchen
es_es: Búsquedas personalizadas
fr: Recherches personnalisées
hr: Prilagođene pretrage
is: Sérsniðnar leitir
ja: カスタム検索
nb_no: Egendefinerte søk
nl_nl: Aangepaste zoekopdrachten
pl: Niestandardowe wyszukiwanie
ru_ru: Пользовательские Поиски
sq: Kërkime Vetjake
uk: Пошук за замовчуванням

source: Underneath the hood Mailpile is a high performance search engine that can answer complex questions.
da_dk: Mailpile har en højt ydende søgemaskine under motorhjelmen, som kan besvare komplekse spørgsmål.
de: Unter der Haube ist Mailpile eine Hochleistungs-Suchmaschine, die komplexe Fragen beantworten kann.
es_es: Por debajo Mailpile es un motor de búsqueda de alto rendimiento que puede responder a preguntas complejas.
fr: Sous le capot, Mailpile est un moteur de recherche puissant qui peut répondre à des questions complexes.
hr: Pod haubom Mailpile je vrlo efikasna tražilica koja može odgovoriti na kompleksna pitanja.
ja: Mailpileには、複雑な質問に答えることができる高性能な検索エンジンがあります。
nb_no: Under panseret er Mailpile en søkemotor med høy ytelse som kan besvare komplekse spørsmål.
pl: Pod spodem Mailpile posiada wydajny silnik wyszukiwania, który potrafi odpowiadać na skomplikowane zapytania.
ru_ru: Под капотом Mailpile есть высокопроизводительная поисковая система, которая может ответить на сложные вопросы.
sq: Nën zhguallin e Mailpile-it gjendet një motor kërkimesh i fuqishëm që mund të japë përgjigje për pyetje të ndërlikuara.
uk: Mailpile - це високопродуктивна пошукова система, яка може відповідати на складні питання.

source: Keyboard Shortcuts
da_dk: Tastaturgenveje
de: Tastatürkürzel
es_es: Atajos de teclado
fr: Raccourcis-clavier
hr: Prečaci za tipkovnicu
is: Flýtileiðir á lyklaborði
ja: キーボード ショートカット
nb_no: Tastatursnarveier
nl_nl: Sneltoetsen
pl: Skróty klawiszowe
ru_ru: Сочетания клавиш
sq: Shkurtore Tastiere
uk: Гарячі клавіші

source: Here will be a list of keyboard shortcuts / keybindings for all you cool cat power users out there!
da_dk: Her kommer snart en liste af tastaturgenveje for superbrugere.
de: Hier eine Liste von Tastaturkürzeln für alle coolen Power-User.
es_es: Aquí habrá una lista de atajos de teclado / vínculos con acciones, ¡para todos vosotros los usuarios avanzados con estilo!
fr: Vous trouverez ici une liste de raccourcis-clavier pour les utilisateurs expérimentés
hr: Ovdje će biti popis prečaca za tipkovnicu za sve napredne korisnike!
ja: これは、あなた方すべてのクールなパワーユーザー向けのキーボード ショートカット / キーバインドの一覧です!
nb_no: Her kommer en liste over tastatursnarveier.
pl: Tutaj będzie lista skrótów klawiszowych dla wszystkich twoich użytkowników.
ru_ru: Здесь будет список сочетаний клавиш для продвинутых пользователей!
sq: Këtu do të gjeni një listë shkurtoresh tastiere / përshoqërimesh tastesh, për krejt ju përdoruesit e thelluar qejflij të tastierës!
uk: Тут буде список гарячих клавіш / клавіатурних скорочень.

source: Encryption & Security
da_dk: Kryptering og sikkerhed
de: Verschlüsselung & Sicherheit
es_es: Cifrado y seguridad
fr: Chiffrement et sécurité
hr: Enkripcija i sigurnost
is: Dulritun og öryggi
ja: 暗号化 & セキュリティ
nb_no: Kryptering og sikkerhet
nl_nl: Versleuteling & beveiliging
pl: Szyfrowanie i bezpieczeństwo
ru_ru: Шифрование и Безопасность
sq: Fshehtëzim & Siguri
uk: Шифрування і безпека

source: Are you new to all these terms like encryption and keys? Don't fret. We will do our best to help explain and educate you how to use your Mailpile in the most secure way possible.
da_dk: Er begreber som kryptering og nøgler nye for dig? Fortvivl ej. Vi vil gøre vores bedste for at forklare dem og klæde dig på til at bruge Mailpile på den bedste og mest sikre måde.
de: Begriffe wie Verschlüsselung und Schlüssel sind Ihnen neu? Wir werden unser Bestes tun, um Ihnen Mailpile zu erläutern, den Umgang damit zu erkären und Sie darin zu unterrichten, das Programm so sicher wie möglich zu verwenden.
es_es: ¿Le resultan nuevos todos estos términos como cifrado y claves? No se preocupe. Nos esmeraremos en explicarle y enseñarle cómo usar su Mailpile de la forma más segura posible.
fr: Les mots comme clés et chiffrement sont-ils nouveaux pour vous ? Ne vous inquiétez pas. Nous ferons de notre mieux pour vous les expliquer et vous apprendre à vous servir de votre Mailpile de la façon la plus sûre possible.
hr: Jesu li Vam pojmovi enkripcija ili enkripcijski ključevi novi? Ne brinite. Učinit ćemo sve u našoj moći kako bi Vam objasnili, i obrazovali Vas za, uporabu Mailpile-a na najsigurniji mogući način.
ja: 暗号化や鍵などの用語に慣れていませんか? 心配しないでください。私たちは、可能な限り最も安全な方法でMailpileを使用する方法を、説明することを手助けし、教育するために最善を尽くします。
nb_no: Er kryptering og nøkler nytt for deg? Fortvil ikke. Vi vil gjøre vårt ytterste for å forklare og utdanne deg om hvordan du bruker Mailpile på sikrest mulig måte.
pl: Jesteś zielony jeśli chodzi o czynności jak szyfrowanie i klucze? Nie bój się. Zrobimy wszystko co w naszej mocy by wytłumaczyć to i wyjaśnić jak używać Mailpile w najbezpieczniejszy możliwy sposób.
ru_ru: Вы новичок во всяких терминах типа шифрования и ключей? Не переживайте. Мы сделаем всё от нас зависящее, чтобы помочь объяснить и обучить вас, как использовать ваш Mailpile наиболее безопасным путём.
sq: E keni për herë të parë me krejt këto terma, si fshehtëzim dhe kyçe? Mos u tutni. Do të bëjmë ç’të mundeni për t’ju ndihmuar të shpjegohen dhe të mësoni si ta përdorni Mailpile-in në rrugën më të sigurt të mundshme.
uk: Ви новачок і не знаєте всіх цих термінів, як шифрування та ключі? Не хвилюйтеся. Ми зробимо все можливе, щоб допомогти вам пояснити та навчити вас, як максимально безпечно використовувати Ваш Mailpile.

source: Gmail's 2 Step App Passwords
da_dk: Gmails 2 faktor applikation adgangskoder
de: Gmails 2-Schritte Bestätigungscodes
es_es: Constraseñas de aplicación en 2 pasos de Gmail
fr: Mots de passe de l’appli de validation en deux étapes de Gmail
hr: Gmail-ova autorizacija u 2 koraka
ja: Gmail 2 段階アプリパスワード
nb_no: Gmails to-stegs-bekreftelse for applikasjoner
pl: 2-stopniowa weryfikacja Gmail
ru_ru: Пароли двухшаговой авторизации Gmail
sq: Fjalëkalime për Aplikacionin 2 Hapësh të Google-it

source: Enable Access for Non-Google Apps
da_dk: Tillad adgang for andre apps end Googles
de: Erlaube Apps, die nicht von Google stammen.
es_es: Habilitar acceso para aplicaciones no-Google
fr: Permettre l’accès pour les appli qui ne proviennent pas de Google
hr: Omogući pristup za ne-Google aplikacije
ja: Google アプリ以外のアクセスを有効にする
nb_no: Skru på tilgang for programmer som ikke kommer fra Google
nl_nl: Toegang voor niet-Google-apps inschakelen
pl: Włącz dostęp do aplikacji nie stworzonych przez Google
ru_ru: Включить доступ для приложений не от Google
sq: Aktivizo Hyrjen për Aplikacione Jo-Google
uk: Увімкнути доступ для не-Google Apps

source: Search mail
de: Mail suchen
es_es: Buscar correo
fr: Rechercher un courriel
is: Leita að póstskeytum
nb_no: Søk i e-post
nl_nl: Berichten zoeken
pl: Szukaj maila
sq: Kërko te posta
uk: Знайти лист

source: Compose e-mail
de: E-Mail verfassen
es_es: Componer correo
fr: Rédiger un courriel
is: Semja tölvupóst
nb_no: Skriv e-post
nl_nl: Bericht opstellen
pl: Utwórz maila
sq: Hartoni email
uk: Створити лист

source: Move selection down
de: Auswahl nach unten verschieben
es_es: Mover selección abajo
fr: Déplacer la sélection vers le bas
is: Flytja valið niður
nb_no: Flytt utvalg nedover
nl_nl: Selectie omlaag verplaatsen
pl: Przenieś wybór w dół
sq: Zbrite përzgjedhjen poshtë
uk: Перенести виділене вниз

source: Extend selection down
de: Erweitere Auswahl nach unten
es_es: Extender selección hacia abajo
fr: Étendre la sélection vers le bas
is: Stækka valið niður
nb_no: Utvid utvalg nedover
nl_nl: Selectie naar omlaag uitbreiden
pl: Rozszerz wybór w dół
sq: Zgjeroje përzgjedhjen poshtë
uk: Розширити виділене вниз

source: Move selection up
de: Auswahl nach oben verschieben
es_es: Mover selección arriba
fr: Dépalcer la sélection vers le haut
is: Flytja valið upp
nb_no: Flytt utvalg oppover
nl_nl: Selectie omhoog verplaatsen
pl: Przenieś wybór w górę
sq: Ngjite përzgjedhjen sipër
uk: Перенести виділене вгору

source: Previous page of results
de: Vorherige Seite der Ergebnisse
es_es: Página anterior de resultados
fr: Page de résultats précédente
is: Fyrri síða niðurstaðna
nb_no: Forrige side med resultater
nl_nl: Vorige pagina met resultaten
pl: Poprzednia strona wyników
sq: Faqja e mëparshme e përfundimeve
uk: Попередня сторінка результатів

source: Next page of results
de: Nächste Seite der Ergebnisse
es_es: Página siguiente de resultados
fr: Page de résultats suivante
is: Næsta síðu niðurstaðna
nb_no: Neste side med resultater.
nl_nl: Volgende pagina met resultaten
pl: Następna strona wyników
sq: Faqja pasuese e përfundimeve
uk: Наступна сторінка результатів

source: Open e-mail for reading
de: Öffne E-Mail zum Lesen
es_es: Abrir correo para lectura
fr: Ouvrir le courriel pour le lire
is: Opna tölvupóst til lestrar
nb_no: Åpne e-post for lesing
nl_nl: E-mail openen voor lezen
pl: Otwórz maila do czytania
sq: Hape email-in për lexim
uk: Відкрити лист для читання

source: Go to Drafts
de: Zu den Entwürfen gehen
es_es: Ir a 'Borradores'
fr: Aller dans Brouillons
is: Fara í Drög-möppuna
nb_no: Gå til kladder
nl_nl: Ga naar Concepten
pl: Idź do kopii roboczych
sq: Shko te Skicat
uk: Перейти до Чорновиків

source: Go to Inbox
de: Zum Posteingang gehen
es_es: Ir a 'Bandeja de entrada'
fr: Aller dans Boîte de réception
is: Fara í Innhólf-möppuna
nb_no: Gå til innboks
nl_nl: Ga naar Postvak IN
pl: Idź do skrzynki
sq: Shko te Të marrë
uk: Перейти до Вхідних

source: Go to Outbox
de: Zum Postausgang gehen
es_es: Ir a 'Bandeja de salida'
fr: Aller dans Boîte d’envoi
is: Fara í Úthólf-möppuna
nb_no: Gå til utboks
nl_nl: Ga naar Postvak UIT
pl: Idź do wiadomości do wysłania
sq: Shko te Për t’u dërguar
uk: Перейти до Вихідних

source: Go to Sent
de: Zu den Gesendeten gehen
es_es: Ir a 'Enviados'
fr: Aller dans Envoyé
is: Fara í Sent-möppuna
nb_no: Gå til sendt
nl_nl: Ga naar Verzonden
pl: Idź do wysłanych
sq: Shko te Të ërguar
uk: Перейти до Вихідних

source: Go to Spam
de: Zum Spam gehen
es_es: Ir a 'Spam'
fr: Aller dans Pourriels
is: Fara í Ruslpóst-möppuna
nb_no: Gå til søppelpost
nl_nl: Ga naar Spam
pl: Idź do spamu
sq: Shko te Të padëshiruar
uk: Перейти до спаму

source: Go to Trash
de: Zum Papierkorb gehen
es_es: Ir a 'Papelera'
fr: Aller dans Corbeille
is: Fara í Rusl-möppuna
nb_no: Gå til papirkurv
nl_nl: Ga naar Prullenbak
pl: Idź do kosza
sq: Shko te Hedhurina
uk: Перейти до сміття

source: Go to All Mail
fr: Aller dans Tous les courriels
nb_no: Gå til all e-post
nl_nl: Ga naar Alle berichten
sq: Shko te Krejt Posta

source: Follow search hint
de: Folge dem Suchhinweis
es_es: Seguir consejo de búsqueda
fr: Suivre le conseil de recherche
nb_no: Følg søkehint
nl_nl: Zoektip volgen
pl: Idź za podpowiedzią
sq: Ndiq ndihmëzën mbi kërkimin
uk: Перейти за пошуковою підказкою

source: Reply to e-mail
de: Auf E-Mail antworten
es_es: Responder al correo
fr: Répondre au courriel
is: Svara tölvupósti
nb_no: Svar på e-post
nl_nl: Bericht beantwoorden
pl: Odpowiedz na maila
sq: Përgjigjuni email-it
uk: Відповісти на лист

source: Reply to many e-mails at once
de: Auf alle Emails antworten
es_es: Responder a muchos correos a la vez
fr: Répondre à plusieurs courriels d’un coup
is: Svara mörgum tölvupóstum í einu
nb_no: Svar på mange e-poster samtidig
nl_nl: Meerdere berichten tegelijk beantwoorden
pl: Odpisz na wiele maili naraz
sq: Përgjigjuni shumë email-eve njëherësh
uk: Відповісти на кілька листів одночасно

source: Forward one or more e-mails
de: Weiterleiten einer oder mehrerer E-Mails
es_es: Reenviar uno o más correos
fr: Transférer un ou plusieurs courriels
is: Áframsenda einn eða fleiri tölvupósta
nb_no: Videresend én eller flere e-poster
nl_nl: Een of meer berichten doorsturen
pl: Przekaż jeden lub więcej maili
sq: Përcillni një ose më shumë email-e
uk: Переслати один чи кілька листів

source: Mark as read
de: Als gelesen markieren
es_es: Marcar como leído
fr: Marquer comme lu
is: Merkja sem lesið
nb_no: Marker som lest
nl_nl: Markeren als gelezen
pl: Zaznacz jako przeczytane
sq: Vëri shenjë si i lexuar
uk: Позначити як прочитане

source: Mark as unread
de: Als ungelesen markieren
es_es: Marcar como no leído
fr: Marquer comme non lu
is: Merkja sem ólesið
nb_no: Merk som ulest
nl_nl: Markeren als ongelezen
pl: Zaznacz jako nieprzeczytane
sq: Vëri shenjë si i palexuar
uk: Позначити як непрочитане

source: Move to spam
de: Nach Spam verschieben
es_es: Mover a 'Spam'
fr: Déplacer dans les pourriels
is: Færa í ruslpóst
nb_no: Flytt til søppelpost
nl_nl: Verplaatsen naar spam
pl: Przenieś do spamu
sq: Shpjere te të padëshiruarit
uk: Перенести до Спаму

source: Archive e-mail
de: E-Mail archivieren
es_es: Archivar correo
fr: Archiver le courriel
nb_no: Arkiver e-post
nl_nl: Bericht archiveren
pl: Archiwizuj maila
sq: Arkivoje email-in
uk: Архівні листи

source: Untag, remove e-mail from view
de: Untag, Entfernen der E-Mail aus der Ansicht
es_es: Desetiquetar, eliminar correo de la vista
fr: Désétiqueter, retirer le courriel de la vue
nb_no: Fjern etikett, fjern e-post fra visning
nl_nl: Tags verwijderen, bericht verwijderen uit overzicht
pl: Odtaguj, usuń maila z widoku
sq: Hiqi etiketën, hiqe email-in prej parjes
uk: Знати позначку, видалити лист з перегляду

source: Delete e-mail
de: E-Mail löschen
es_es: Borrar correo
fr: Supprimer le courriel
is: Eyða pósti
nb_no: Slett e-post
nl_nl: Bericht verwijderen
pl: Usuń maila
sq: Fshije email-in
uk: Видалити лист

source: Undo last action
de: Letzte Aktion rückgängig machen
es_es: Deshacer última acción
fr: Annuler la dernière action
is: Afturkalla síðustu aðgerð
nb_no: Angre siste handling
nl_nl: Laatste handeling ongedaan maken
pl: Cofnij ostatnią akcję
sq: Zhbëje veprimin e fundit
uk: Відмінити останню операцію

source: Select all visible
de: Wähle alle Sichtbaren aus
es_es: Seleccionar todos los visibles
fr: Sélectionner tous les éléments visibles
is: Velja allt sýnilegt
nb_no: Velg alle synlige
nl_nl: Alle zichtbare items selecteren
pl: Wybierz wszystko widoczne
sq: Përzgjidh krejt të dukshëm
uk: Вибрати всі видимі

source: Select all matching search
de: Wähle alle der Suche entsprechend aus
es_es: Seleccionar todos los resultados coincidentes
fr: Sélectionner toutes les recherches correspondantes
nb_no: Velg alle som samsvarer med søk
nl_nl: Alle overeenkomende zoekresultaten selecteren
pl: Wybierz wszystkie pasujące wyszukania
sq: Përzgjidh krejt përputhjet me kërkimin
uk: Вибрати всі підходящі

source: Deselect all
de: Alles abwählen
es_es: Deseleccionar todos
fr: Tout dessélectionner
is: Afvelja allt
nb_no: Fravelg alt
nl_nl: Selectie opheffen
pl: Odznacz wszystko
sq: Shpërzgjidhi krejt
uk: Скасувати вибір усіх

source: Dismiss all notifications
de: Verwerfen aller Benachrichtigungen
es_es: Desechar todas las notificaciones
fr: Rejeter toutes les notifications
is: Afgreiða allar tilkynningar
nb_no: Forkast alle merknader
nl_nl: Alle meldingen wissen
pl: Usuń wszystkie notyfikacje
sq: Hidhi tej krejt njoftimet
uk: Відхилити всі сповіщення

source: Account List
de: Kontoliste
es_es: Lista de cuentas
fr: Liste des comptes
is: Aðgangalisti
nb_no: Kontoliste
nl_nl: Accountlijst
pl: Lista kont
sq: Listë Llogarish
uk: Список облікових записів

source: Security and Privacy Settings
da_dk: Sikkerhed og privatlivs-indstillinger
de: Sicherheits- und Datenschutzeinstellungen
es_es: Configuraciones de seguridad y privacidad
fr: Paramètres de sécurité et de confidentialité
hr: Postavke sigurnosti i privatnosti
is: Öryggi og friðhelgisstillingar
ja: セキュリティとプライバシー設定
nb_no: Sikkerhet og personvernsinnstillinger
nl_nl: Beveiligings- en privacy-instellingen
pl: Ustawienia prywatności i bezpieczeństwa
ru_ru: Настройки безопасности и приватности
sq: Rregullime për Privatësinë dhe Sigurinë
uk: Налаштування безпеки і приватності

source: Show terminal (small).
de: Terminal (klein) anzeigen.
es_es: Mostrar terminal (pequeño).
is: Birta skjáhermi (lítinn)
nb_no: Vis terminal (liten).
nl_nl: Terminal tonen (klein).
pl: Pokaż terminal (mały).
sq: Shfaq terminal (të vogël).
uk: Показати термінал (маленький)

source: Check your network?
da_dk: Kontrollér dit netværk?
de: Netzwerk überprüfen?
es_es: ¿Comprobar su red?
fr: Avez-vous vérifié votre réseau ?
hr: Provjeriti mrežu?
is: Kannaðu netsambandið?
ja: ネットワークを確認しましたか?
nb_no: Sjekk ditt nettverk?
nl_nl: Controleer je netwerk?
pl: Sprawdź swoje połączenie?
ru_ru: Проверить вашу сеть?
sq: Të kontrollohet rrjeti juaj?
uk: Перевірити мережу?

source: Restart the app?
da_dk: Genstart programmet?
de: App neu starten?
es_es: ¿Reiniciar la aplicación?
fr: Redémarrer l’appli ?
hr: Ponovno pokrenite aplikaciju?
is: Þarf að endurræsa forritið?
ja: アプリを再起動しますか?
nb_no: Omstart av programmet?
nl_nl: Herstart de toepassing?
pl: Zrestartuj aplikację?
ru_ru: Перезапустить приложение?
sq: Të riniset aplikacioni?
uk: Перезапустити програму?

source: Oops. Mailpile failed to complete your task.
da_dk: Ups, Mailpile kunne ikke gennemføre din anmodning.
de: Mailpile konnte diesen Auftrag nicht ausführen!
es_es: Uups. Mailpile no pudo completar su tarea.
fr: Oups. Mailpile n’a pas réussi à compléter votre tâche.
hr: Ups. Mailpile nije uspio izvršiti Vaš zadatak.
is: Úbs! Mailpile gat ekki lokið verkinu.
ja: 申し訳ありません。Mailpileはタスクを完了できませんでした。
nb_no: Oida. Mailpile klarte ikke å fullføre oppgaven.
nl_nl: Oeps, Mailpile kon je taak niet voltooien.
pl: Ups. Mailpile nie udało się zakończyć twojego polecenia.
ru_ru: Ой. Mailpile не удалось завершить вашу задачу.
sq: Hëm. Mailpile-i dështoi në kryerjen e punës tuaj.
uk: Отакої. Мейлпайлу не вдалося виконати ваше завдання

source: Mailpile is unreachable.
da_dk: Mailpile er utilgængelig
de: Mailpile ist nicht erreichbar.
es_es: Mailpile no es alcanzable.
fr: Mailpile est inaccessible.
hr: Mailpile je nedostupan.
is: Mailpile svarar engu.
ja: Mailpile は到達できません。
nb_no: Mailpile kan ikke nåes.
nl_nl: Mailpile is onbereikbaar.
pl: Mailpile jest nieosiągalne.
ru_ru: Mailpile недоступен
sq: Mailpile nuk kapet.
uk: Mailpile недоступний
