Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Only download third party content anonymously over Tor.
da_dk: Download kun 3de parts inhold anonymt over Tor.
de: Nur Inhalte Dritter anonym über Tor herunterladen.
es_es: Sólo descargar contenido de terceros de forma anónima sobre Tor.
fr: Ne télécharger du contenu fourni par des tiers qu’anonymement par Tor.
hr: Preuzimaj sadržaj treće strane samo anonimno kroz Tor.
ja: サードパーティのコンテンツを Tor 経由の匿名でのみダウンロードします。
nb_no: Bare last ned tredjepartsinnhold anonymt over Tor.
nl_nl: Derdepartij-inhoud enkel anoniem downloaden via Tor.
pl: Pobieraj treści stron trzecich tylko anonimowo poprzez Tor.
ru_ru: Загружать содержимое от третьих лиц анонимно, через Tor.
sq: Lëndë palësh të treta shkarko vetëm anonimisht përmes Tor-i.

source: Do not download third party content.
da_dk: Download ikke 3de parts indhold.
de: Inhalte Dritter nicht herunterladen.
es_es: No descargar contenido de terceros.
fr: Ne pas télécharger de contenu fourni par des tiers.
hr: Ne preuzimaj sadržaj treće strane.
ja: サードパーティのコンテンツをダウンロードしません。
nb_no: Ikke last ned tredjepartsinnhold.
nl_nl: Derdepartij-inhoud niet downloaden.
pl: Nie pobieraj zawartości stron trzecich.
ru_ru: Не загружать содержимое от третьих лиц.
sq: Mos shkarko lëndë palësh të treta.

source: Securing Your Data
es_es: Asegurando sus datos
nb_no: Sikrer din data
nl_nl: Je gegevens beveiligen
pl: Zabezpieczam twoje dane
sq: Sigurim i të Dhënave Tuaja

source: Mailpile can encrypt your e-mail, search engine and settings.
da_dk: Mailpile kan kryptere din e-mail, søgemaskine og indstillinger.
de: Mailpile kann Ihre E-Mail, Suchmaschine und Einstellungen verschlüsseln.
es_es: Mailpile puede cifrar su correo electrónico, motor de búsqueda y configuraciones.
fr: Mailpile peut chiffrer vos courriels, votre moteur de recherche et vos paramètres.
hr: Mailpile može enkriptirati Vaš email, tražilice i postavke.
ja: Mailpile はあなたのメール、検索エンジン、そして設定を暗号化することができます。
nb_no: Mailpile kan kryptere din e-post, søkemotor og innstillinger.
nl_nl: Mailpile kan je berichten, zoekmachine en instellingen versleutelen.
pl: Mailpile może szyfrować twoje emaile, ustawienia i wyszukiwarkę.
ru_ru: Mailpile может зашифровать вашу почту, поисковую систему и настройки.
sq: Mailpile-i mund të fshehtëzojë email-et, motorin e kërkimeve dhe rregullimet tuaja.

source: This protects your privacy, even if your computer gets lost or stolen.
da_dk: Dette beskytter dit privatliv, selv hvis din computer bliver væk eller stjålet.
de: Dies schützt Ihre Privatsphäre, selbst wenn Ihr Computer verloren geht oder gestohlen wird.
es_es: Esto protege su privacidad, incluso si su computadora se pierde o es robada.
fr: Cela protège vos données personnelles, même si votre ordinateur est perdu ou volé.
hr: Ovo štiti Vašu privatnost, čak i ako se Vaše računalo izgubi ili ukrade.
ja: これは、コンピュータが紛失または盗難に遭った場合でも、あなたのプライバシーを保護します。
nb_no: Dette hegner om ditt personvern, selv om mister din datamaskin eller hvis den blir stjålet.
nl_nl: Dit beschermt je privacy, zelfs als je je computer kwijtraakt of als hij gestolen wordt.
pl: To chroni twoją prywatność, nawet jeśli twój komputer zostanie skradziony lub zgubiony.
ru_ru: Это защищает вашу конфиденциальность, даже если ваш компьютер потерян или украден.
sq: Kjo mbron privatësinë tuaj, edhe nëse kompjuteri juaj humb apo jua vjedhin.

source: Encryption makes it harder to migrate your data to another e-mail client, slows things down and may increase the odds of data loss.
da_dk: Kryptering gør det sværere at migrere dine data til en anden e-mailklient, sløver ting ned og kan øge risikoen for datatab.
de: Verschlüsselung erschwert die Migration ihrer Daten zu einem anderen E-Mail-Programm, verlangsamt und führt möglicherweise zu erhöhtem Datenverlust.
es_es: El cifrado dificulta migrar sus datos a otro cliente de correo, ralentiza las cosas y puede incrementar las posibilidades de pérdida de datos.
fr: Le chiffrement entrave la migration de vos données vers un autre client de courriel, ralenti le fonctionnement et augmente la probabilité de perte de données.
hr: Enkripcija otežava migraciju Vaših podataka na drugi email klijent, usporava stvari i može povećati šanse za gubitak podataka.
ja: 暗号化により、別のメールクライアントにデータを移行することを困難にし、物事を遅くし、データ損失の確率を増加させることがあります。
nb_no: Kryptering gjør det vanskeligere å flytte over din data til en annen e-postklient, sakker ned ting, og kan øke mulighetene for datatap.
pl: Szyfrowanie utrudnia przenoszenie danych do innego klienta e-mail, spowalnia pewne rzeczy i zwiększa prawdopodobieństwo utraty danych.
ru_ru: Шифрование затрудняет перенос данных в другой почтовый клиент, замедляет некоторые процессы и может увеличить вероятность потери данных.
sq: Fshehtëzimi e bën të vështirë të migroni të dhënat tuaja në një klient tjetër email, ngadalëson gjërat dhe mund të rritë gjasat për humbje të dhënash.

source: Losing your encryption key becomes equivalent to losing all your mail.
da_dk: At miste din krypteringsnøgle vil medføre tab af alle dine e-mails.
hr: Gubitak enkripcijskih ključeva postaje ekvivalentan gubitku sve svoje pošte.
is: Það að tapa dulritunarlyklinum þínum samsvarar því að tapa öllum póstinum þínum.
ja: 暗号化鍵を失うことは、すべてのメールを失うことに等しくなります。
ru_ru: Потеря ключа шифрования становится равна потере всей почты.
sq: Humbja e kyçeve tuaj të fshehtëzimit bëhet e njëvlershme me humbjen e krejt postës tuaj.

source: Download a backup of current settings and keys.
nb_no: Last ned en sikkerhetskopi av gjeldende innstillinger og nøkler.
sq: Shkarkoni një kopjeruajtje të rregullimeve të tanishme dhe kyçeve.

source: Also keep in mind that the security of your data depends entirely on the strength of your password.
es_es: Tenga en cuenta también que la seguridad de sus datos depende enteramente de la fortaleza de su contraseña.
fr: Aussi, gardez en tête que la sécurité de vos données dépend entièrement de la robustesse de votre mot de passe.
nb_no: Ha også i minnet at sikkerheten for din data avhenger fullt og helt av styrken på passordet ditt.
pl: Weź pod uwagę, że bezpieczeństwo twoich danych w całości zależy od siły twojego hasła.
sq: Mbani gjithashtu parasysh që siguria e të dhënave tuaja varet krejtësisht nga fortësia e fjalëkalimit tuaj.

source: You can change your Mailpile Password here.
nb_no: Du kan endre ditt Mailpile-passord her.
sq: Fjalëkalimin tuaj për Mailpile-in mund ta ndryshoni këtu.

source: Allow deletion of e-mail from servers and mailboxes
sq: Lejo fshirje email-i prej shërbyesish dhe kutish postare

source: Use shared GnuPG keychain for PGP encryption keys
sq: Përdor varg të përbashkët kyçesh GnuPG për kyçe fshehtëzimi PGP

source: Encrypt locally stored e-mail.
da_dk: Kryptér e-post gemt lokalt
de: Lokal gespeicherte E-Mails verschlüsseln.
es_es: Cifrar localmente el correo almacenado.
fr: Chiffrer les courriels stockés localement.
hr: Enkriptiraj lokalno spremljeniu poštu.
ja: ローカルに保存されたメールを暗号化。
nb_no: Krypter lokalt lagret e-post.
nl_nl: Lokaal opgeslagen berichten versleutelen.
pl: Szyfruj lokalnie przechowywaną pocztę.
ru_ru: Шифровать локально сохранённые письма.
sq: Fshehtëzo email-e të depozituar lokalisht.

source: Encrypt the contact database.
da_dk: Kryptér databasen over kontaktpersoner
de: Kontaktdatenbank verschlüsseln.
es_es: Cifrar la base de datos de contactos.
fr: Chiffrer la base de données des contacts.
hr: Enkriptiraj bazu podataka kontakta.
ja: 連絡先データベースを暗号化。
nb_no: Krypter kontaktdatabasen.
nl_nl: De contactdatabank versleutelen.
pl: Szyfruj bazę danych kontaktów.
ru_ru: Шифровать базу контактов.
sq: Fshehtëzo bazën e të dhënave të kontakteve.

source: Encrypt the system event log.
da_dk: Kryptér systemloggen.
de: Systemereignisprotokoll verschlüsseln.
es_es: Cifrar el registro (log) de eventos del sistema.
fr: Chiffrer le journal des évènements du système.
hr: Enkriptiraj zapise o događajima sustava.
ja: システムのイベントログを暗号化。
nb_no: Krypter systemets hendelseslogg.
nl_nl: Het systeemlogboek versleutelen.
pl: Szyfruj dziennik zdarzeń.
ru_ru: Шифровать лог системных событий.
sq: Fshehtëzo regjistër aktesh të sistemit.

source: Encrypt other (miscellaneous) data.
da_dk: Kryptér andet (diverse) data
de: Andere (verschiedene) Daten verschlüsseln.
es_es: Cifrar otros datos (varios).
fr: Chiffrer d’autres données (diverses).
hr: Enkriptiraj druge (razne) podatke.
ja: その他 (さまざまな) データを暗号化。
nb_no: Krypter andre (ymse) data.
nl_nl: Andere (diverse) gegevens versleutelen.
pl: Szyfruj inne (różne) dane.
ru_ru: Шифровать другие (разнообразные) данные.
sq: Fshehtëzo gjëra (të ndryshme) të tjera.

source: Strongly encrypt the local search index (slow).
da_dk: Gennemfør stærk kryptering af det lokale søgeindeks (langsom).
de: Lokalen Suchindex stark verschlüsseln (langsam).
es_es: Cifrar de forma robusta el índice de búsqueda local (lento).
fr: Chiffrer fortement l’index de recherche local (lent).
hr: Snažno enkriptiraj lokalni indeks pretrage (sporo).
ja: ローカル検索インデックスを強度に暗号化します (遅い)。
nb_no: Sterk kryptering av lokal søkeindeks (tregt).
nl_nl: De lokale zoekindex sterk versleutelen (traag).
pl: Mocno szyfruj lokalny indeks wyszukiwania (wolne).
ru_ru: Надёжно зашифровать локальный поисковый индекс (медленно).
sq: Fshehtëzo fort treguesin lokal të kërkimeve (e ngadaltë).

source: Notes:
da_dk: Notater:
de: Hinweise:
es_es: Notas:
hr: Napomene:
is: Athugasemdir:
ja: メモ:
nb_no: Notiser:
nl_nl: Opmerkingen:
pl: Notatki:
ru_ru: Примечания:
sq: Shënime:

source: Changing encryption settings will only affect data created or edited from now on.
es_es: Cambiar la configuración de cifrado sólo afectará a los datos creados y editados de ahora en adelante.
fr: La modification des paramètres de chiffrement ne vaut que pour les données crées ou modifiées à partir de maintenant.
nb_no: Endring av krypteringsinnstillinger vil kun ha innvirkning på data opprettet eller redigert fra og med nå.
pl: Zmiana ustawień szyfrowania dotknie jedynie danych stworzonych lub edytowanych od teraz.
sq: Ndryshimi i rregullimeve të fshehtëzimit do të prekë vetëm të dhëna të krijuara ose përpunuar nga tani e tutje.

source: The search index is always at least partially encrypted because it is so sensitive.
da_dk: Søgeindekset er altid mindst delvist krypteret, fordi det indeholder så følsomme oplysninger.
de: Der Suchindex ist immer zumindest teilweise verschlüsselt, weil er so empfindlich ist.
es_es: El índice de búsqueda siempre se cifra al menos parcialmente porque es muy sensible.
fr: L’index de recherche est toujours au moins chiffré partiellement en raison de sa nature délicate.
hr: Index pretrage je uvjek makar parcijalno enkriptiran jer je toliko osjetljiv.
ja: とても機微であるため、常に、検索インデックスは、少なくとも部分的に暗号化されています。
nb_no: Søkeindeksen er alltid ihvertfall delvis kryptert av hensyn til dens sensitivitet.
nl_nl: De zoekindex wordt altijd minstens gedeeltelijk versleuteld omdat ze zo gevoelig is.
pl: Indeks wyszukiwania zawsze jest przynajmniej częściowo szyfrowany, ponieważ jest mocno wrażliwy.
ru_ru: Индекс поиска всегда, по крайней мере частично, зашифрован, потому что он очень уязвим.
sq: Treguesi i kërkimeve, përherë, fshehtëzohet të paktën pjesërisht, ngaqë është kaq me spec.

source: The configuration is always kept encrypted, because it may contain passwords.
da_dk: Konfigurationen er altid gemt krypteret, fordi den kan indeholde kodeord.
de: Die Konfiguration wird immer verschlüsselt gehalten, weil sie Passwörter enthalten kann.
es_es: La configuración siempre se mantiene cifrada, porque puede contener contraseñas.
fr: La configuration est toujours chiffrée, car elle peut contenir des mots de passe.
hr: Konfiguracija je uvjek enkriptirana, jer može sadravati lozinke.
ja: パスワードが含まれている可能性があるため、設定は常に暗号化して保存されます。
nb_no: Oppsettet er alltid kryptert, fordi det kan inneholde passord.
nl_nl: De configuratie wordt altijd versleuteld bijgehouden omdat ze wachtwoorden kan bevatten.
pl: Konfiguracja zawsze jest szyfrowana, ponieważ zawiera hasła.
ru_ru: Конфигурация всегда хранится зашифрованной, т.к. может содержать пароли.
sq: Formësimi mbahet përherë i fshehtëzuar, ngaqë mund të përmbajë fjalëkalime.

source: Backups are protected by the same password and encryption as the configuration.
nb_no: Sikkerhetskopier beskyttes av samme passord o kryptering som oppsettet.
sq: Kopjeruajtjet mbrohen me të njëjtin fjalëkalim dhe fshehtëzim si formësimi.

source: Delivery route
da_dk: Leveringsrute
de: Zustellroute
es_es: Ruta de entrega
fr: Route de remise
hr: Dostavna ruta
is: Afhendingarleið
ja: 配信ルート
nb_no: Leveringsrute
nl_nl: Afleverroute
pl: Ścieżka dostawy
ru_ru: Маршрут доставки
sq: Rrugë dërgimesh

source: my delivery route
da_dk: Min leveringsrute
de: Meine Zustellroute
es_es: mi ruta de entrega
fr: ma route de remise
hr: moja dostavna ruta
is: afhendingarleiðin mín
ja: マイ配信ルート
nb_no: min leveringsrute
nl_nl: Mijn afleverroute
pl: moja ścieżka dostawy
ru_ru: мой маршрут доставки
sq: rruga ime e dërgimeve

source: Login
es_es: Iniciar sesión
fr: Connexion
hr: Prijava
is: Innskráning
ja: ログイン
nb_no: Innlogging
nl_nl: Gebruikersnaam
ru_ru: Логин
sq: Hyrje
uk: Логін

source: Add Profile
da_dk: Tilføj profil
de: Profil hinzufügen
es_es: Añadir perfil
fr: Ajouter un profil
hr: Dodaj profil
is: Bæta við prófíl
ja: プロフィール追加
nb_no: Legg til en profil
nl_nl: Profiel toevoegen
pl: Dodaj profil
ru_ru: Добавить профиль
sq: Shtoni Profil
uk: Додати профіль

source: Your Profiles
da_dk: Dine profiler
de: Deine Profile
es_es: Tus perfiles
fr: Vos profils
hr: Vaši profili
is: Þínir prófílar
ja: あなたのプロフィール
nb_no: Dine profiler
nl_nl: Je profielen
pl: Twoje profile
ru_ru: Ваши профили
sq: Profilet Tuaj
uk: Ваші профілі

source: Address:
da_dk: Adresse:
de: Adresse:
es_es: Dirección:
fr: Adresse :
hr: Adresa:
is: Vistfang:
ja: アドレス：
nb_no: Adresse:
nl_nl: Adres:
pl: Adres:
ru_ru: Адрес:
sq: Adresë:

source: Route:
da_dk: Rute:
de: Routing:
es_es: Ruta:
hr: Ruta:
is: Leið:
ja: ルート：
nb_no: Rute:
pl: Ścieżka:
ru_ru: Маршрут:
sq: Rrugë:

source: Add Route
da_dk: Tilføj rute
de: Routing hinzufügen
es_es: Añadir ruta:
fr: Ajouter une route
hr: Dodaj rutu
is: Bæta við leið
ja: ルート追加
nb_no: Legg til rute
nl_nl: Route toevoegen
pl: Dodaj ścieżkę
ru_ru: Добавить маршрут
sq: Shtoni Rrugë

source: Routes
da_dk: Ruter
de: Routing
es_es: Rutas
hr: Rute
is: Leiðir
ja: ルート
nb_no: Ruter
pl: Ścieżki
ru_ru: Маршруты
sq: Rrugë
uk: Шляхи

source: Edit Route
da_dk: Redigér rute
de: Routing bearbeiten
es_es: Editar ruta:
fr: Modifier une route
hr: Uredi rutu
is: Breyta leið
ja: ルート編集
nb_no: Rediger rute
nl_nl: Route bewerken
pl: Edytuj ścieżkę
ru_ru: Изменить маршрут
sq: Përpunoni Rrugë

source: Permit browser notifications
da_dk: Tillad browsernotifikationer
de: Browser-Benachrichtigungen erlauben
es_es: Permitir notificaciones en el navegador
fr: Autoriser les notifications du navigateur
hr: Dozvoli obavjesti preglednika
ja: ブラウザの通知を許可
nb_no: Tillat nettleser-merknader
nl_nl: Browser notificaties toestaan
pl: Pozwól na notyfikacje przeglądarki
ru_ru: Разрешить уведомления в браузере
sq: Lejo njoftime nga shfletuesi

source: Profiles
da_dk: Profiler
de: Profile
es_es: Perfiles
fr: Profils
hr: Profili
is: Snið
ja: プロフィール
nb_no: Profiler
nl_nl: Profielen
pl: Profile
ru_ru: Профили
sq: Profile
uk: Профілі

source: Advanced
da_dk: Avanceret
de: Erweitert
es_es: Avanzado
fr: Avancé
hr: Napredno
is: Ítarlegra
ja: 上級者設定
nb_no: Avansert
nl_nl: Geavanceerd
pl: Zaawansowane
ru_ru: Расширенные
sq: Të mëtejshme
uk: Додаткове

source: Search Folder
de: Ordner durchsuchen
es_es: Carpeta de búsqueda
is: Leita í möppu
nb_no: Søk i mappe
nl_nl: Zoekmap
pl: Folder wyszukiwania
sq: Kërkoni Në Dosje

source: Mailbox Settings
da_dk: Postkasse indstillinger
de: Postfacheinstellungen
es_es: Configuración de buzones
fr: Paramètres des boîtes de courriel
hr: Postavke poštanskog sandučića
is: Stillingar pósthólfs
ja: メールボックス設定
nb_no: Postboksinnstillinger
nl_nl: Postvakinstellingen
pl: Ustawienia skrzynki
ru_ru: Настройки почтового ящика
sq: Rregullime Kutish Postare

source: Archives
da_dk: Arkiver
de: Archive
es_es: Archivos
hr: Arhiva
is: Skjalasöfn
ja: アーカイブ
nb_no: Arkiv
nl_nl: Archieven
pl: Archiwa
ru_ru: Архивы
sq: Arkiva

source: Add messages to search engine
da_dk: Tilføj beskeder til søgemaskinen
de: Nachrichten zur Suchmaschine hinzufügen
es_es: Añadir mensajes al motor de búsqueda
fr: Ajouter les messages au moteur de recherche
hr: Dodaj poruke u tražilicu
ja: 検索エンジンにメッセージを追加
nb_no: Legg til melding til søkemotor
nl_nl: Berichten toevoegen aan zoekmachine
pl: Dodaj wiadomości do wyszukiwarki
ru_ru: Добавить сообщения в поисковый движок
sq: Shtoji mesazhet te motori i kërkimeve

source: Configure Mailboxes
de: Postfächer konfigurieren
es_es: Configurar buzones
fr: Configurer les boîtes de courriel
is: Stilla pósthólfin
nb_no: Sett opp e-postbokser
nl_nl: Postvakken configureren
pl: Skonfiguruj skrzynkę pocztową
sq: Formësoni Kuti Postare

source: Changed Settings
da_dk: Ændrede indstillinger.
de: Geänderte Einstellungen
es_es: Configuraciones cambiadas
fr: Les paramètres ont été modifiés
hr: Promjenjene postavke
is: Breyttar stillingar
ja: 設定を変更しました
nb_no: Endrede innstillinger
nl_nl: Instellingen gewijzigd
pl: Zmienione ustawienia
ru_ru: Именёные настройки
sq: U ndryshuan Rregullimet

source: Remote Accounts Using Passwords
es_es: Cuentas remotas usando contraseñas
nb_no: Fjernkontotilgang ved bruk av passord
pl: Zdalne konta wykorzystujące hasła
sq: Llogari të Largëta Që Përdorin Fjalëkalime

source: This account is used for receiving and sending e-mail.
es_es: Esta cuenta se usa para recibir y enviar correo electrónico.
fr: Ce compte est utilisé pour recevoir et envoyer des courriels.
nb_no: Denne kontoen brukes for mottak og forsendelse av e-post.
nl_nl: Deze account wordt gebruikt voor het ontvangen en verzenden van berichten.
pl: To konto jest używane do odbierania i wysyłania maili.
sq: Kjo llogari përdoret për të marrë dhe dërguar email.

source: This account is used for receiving e-mail.
es_es: Esta cuenta se usa para recibir correo electrónico.
fr: Ce compte est utilisé pour recevoir des courriels.
nb_no: Denne kontoen bruker for mottak av e-post.
nl_nl: Deze account wordt gebruikt voor het ontvangen van berichten.
pl: To konto jest używane do odbierania maili.
sq: Kjo llogari përdoret për të marrë email.

source: This account is used for sending e-mail.
es_es: Esta cuenta se usa para enviar correo electrónico.
fr: Ce compte est utilisé pour envoyer des courriels.
nb_no: Denne kontoen brukes til forsendelse av e-post.
nl_nl: Deze account wordt gebruikt voor het verzenden van berichten.
pl: To konto jest używane do wysyłania maili.
sq: Kjo llogari përdoret për të dërguar email.

source: Managed by Mailpile
de: Von Mailpile verwaltet
es_es: Administradas por Mailpile
fr: Géré par Mailpile
nb_no: Håndtert av Mailpile
nl_nl: Beheerd door Mailpile
pl: Zarządzane przez Mailpile
sq: Administruar nga Mailpile

source: Unlocked, password remembered
es_es: Desbloqueada, contraseña recordada
fr: Déverrouillé, mot de passe mémorisé
nb_no: Låst opp, passord husket
nl_nl: Ontgrendeld, wachtwoord onthouden
pl: Odblokowane, hasło zapamiętane
sq: U shkyç, fjalëkalimi u mbajt mend

source: Unlocked
de: Entsperrt
es_es: Desbloqueada
fr: Déverrouillé
is: Ólæst
nb_no: Opplåst
nl_nl: Ontgrendeld
pl: Odblokowane
sq: I shkyçur

source: Locked
de: Gesperrt
es_es: Bloqueada
fr: Verrouillé
is: Læst
nb_no: Låst
nl_nl: Vergrendeld
pl: Zablokowane
sq: I kyçur

source: Sends e-mail via. {H}
es_es: Envía correo vía {H}
fr: Envoie le courriel via. {H}
is: Sendir póst með {H}
nb_no: Send e-post via. {H}
pl: Wyślij mail przez {H}
ru_ru: Отправляет электронную почту через {H}
sq: Dërgon email-e përmes. {H}

source: Downloads e-mail from {H}
es_es: Descarga correo desde {H}
fr: Télécharge le courriel depuis {H}
is: Sækir póst frá {H}
nb_no: Last ned e-poster fra {H}
pl: Pobierz mail z {H}
sq: Shkarko email-e nga {H}

source: The password is:
de: Das Passwort ist:
es_es: La contraseña es:
fr: Le mot de passe est :
is: Lykilorðið er:
nb_no: Passordet er:
nl_nl: Het wachtwoord is:
pl: Hasło to:
sq: Fjalëkalimi është:

source: Account Password
de: Kontopasswort
es_es: Contraseña de cuenta
fr: Mot de passe du compte
is: Lykilorð notandaaðgangs
nb_no: Kontopassord
nl_nl: Accountwachtwoord
pl: Hasło konta
sq: Fjalëkalim Llogarie

source: Your Mailpile Password
de: Ihr Mailpile-Passwort
es_es: Su contraseña de Mailpile
fr: Votre mot de passe Mailpile
is: Mailpile lykilorðið þitt
nb_no: Ditt Mailpile-passord
nl_nl: Je Mailpile-wachtwoord
pl: Twoje hasło Mailpile
sq: Fjalëkalimi Juaj Mailpile

source: Unlock Account
de: Konto entsperren
es_es: Desbloquear cuenta
fr: Déverouiller le compte
is: Aflæsa aðgangi
nb_no: Lås opp konto
nl_nl: Account ontgrendelen
pl: Odblokuj konto
sq: Shkyçe Llogarinë

source: Lock Account and Forget Password
es_es: Bloquear cuenta y olvidar contraseña
fr: Verrouiller le compte et oublier le mot de passe
nb_no: Lås konto og glem passord
nl_nl: Account vergrendelen en wachtwoord vergeten
pl: Zablokuj konto i zapomnij hasła
sq: Kyçe Llogarinë dhe Harroje fjalëkalimin

source: 10 minutes
da_dk: 10 minutter
de: 10 Minuten
es_es: 10 minutos
hr: 10 minuta
is: 10 mínútur
ja: 10 分
nb_no: 10 minutter
nl_nl: 10 minuten
pl: 10 minut
ru_ru: 10 минут
sq: 10 minuta

source: 1 hour
da_dk: 1 time
de: 1 Stunde
es_es: 1 hora
fr: 1 heure
hr: 1 sat
is: 1 klukkustund
ja: 1 時間
nb_no: 1 time
nl_nl: 1 uur
pl: 1 godzina
ru_ru: 1 час
sq: 1 orë

source: 12 hours
da_dk: 12 timer
de: 12 Stunden
es_es: 12 horas
fr: 12 heures
hr: 12 sati
is: 12 klukkustundir
ja: 12 時間
nb_no: 12 timer
nl_nl: 12 uur
pl: 12 godzin
ru_ru: 12 часов
sq: 12 orë

source: Unlock Account and Remember Password
es_es: Desbloquear cuenta y recordar contraseña
fr: Déverrouiller le compte et se souvenir du mot de passe
nb_no: Lås opp konto og husk passord
nl_nl: Account ontgrendelen en wachtwoord onthouden
pl: Odblokuj konto i zapamiętaj hasło
sq: Shkyçe Llogarinë dhe Mbaj Mend Fjalëkalimin

source: Display Remembered Account Password
es_es: Montrar contraseña de cuenta recordada
nb_no: Vis husket kontopassord
nl_nl: Onthouden accountwachtwoord weergeven
pl: Wyświetl zapamiętane hasła
sq: Shfaq Fjalëkalim Llogarie të Mbajtur Mend

source: Unlocking an account allows Mailpile to use it to send and receive e-mail.
es_es: Desbloquear una cuenta permite a Mailpile usarla para enviar y recibir correo electrónico.
nb_no: Opplåsing av en konto tillater Mailpile å bruke den til å sende og motta e-post.
pl: Odblokowanie konta pozwala Mailpile na użycie go do wysłania i odbierania maili.
sq: Shkyçja e një llogarie e lejon Mailpile-in ta përdorë për të dërguar dhe marrë email.

source: By default, unlocked accounts stay accessible until you restart Mailpile.
es_es: Las cuentas desbloqueadas, por defecto, permanecen accesibles hasta que reinicie Mailpile.
nb_no: Som forvalg, vil opplåste kontoer forbli tilgjengelige til du starter Mailpile på nytt.
pl: Domyślnie odblokowane konta zostają dostępne dopóki nie zrestartujesz Mailpile.
sq: Si parazgjedhje, llogaritë e shkyçura mbeten të përdorshme derisa të rinisni Mailpile-in.

source: If Mailpile remembers the password, you will not have to unlock the account again.
es_es: Si Mailpile recuerda la contraseña, no tendrá que desbloquear la cuenta de nuevo.
fr: Si Mailpile mémorise le mot de passe, vous n’aurez plus à déverrouiller le compte.
nb_no: Hvis Mailpile husker passordet, vil du ikke måtte låse opp kontoen igjen.
pl: Jeśli Mailpile zapamięta hasło, nie będziesz musiał odblokowywać konta ponownie.
sq: Nëse Mailpile-i e mban mend fjalëkalimin, s’do t’ju duhet të rishkyçni llogarinë.
