Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Failed to connect to %s
da_dk: Kunne ikke forbinde til %s
de: Fehler beim Verbinden zu %s
es_es: No se pudo conectar a %s
fr: Échec de connexion à %s
hr: Nije uspjelo spajanje na %s
is: Mistókst að tengjast %s
ja: %s に接続できません
nb_no: Klarte ikke å koble til %s
nl_nl: Kon niet verbinden met %s
pl: Nie udało się połączyć z %s
ru_ru: Не удалось подключиться к %s
sq: Dështoi të lidhet te %s
uk: Не вдалося з'єднатися з %s

source: Failed to make a secure TLS connection
de: Sichere TLS-Verbindung fehlgeschlagen
es_es: No se pudo crear una conexión TLS segura
fr: Échec d’établissement d’une connexion TLS sécurisée
is: Tókst ekki að koma á öruggu TLS-sambandi
nb_no: Klarte ikke å opprette sikker TLS-tilknytning
nl_nl: Opzetten van veilige TLS-verbinding mislukt
pl: Nie udało się stworzyć bezpiecznego połączenia TLS
ru_ru: Ошибка создания TLS соединения
sq: Dështoi vendosja e një lidhjeje të sigurt TLS
uk: Не вдалося створити безпечне з'єднання TLS

source: Access denied by mail server
de: Zugriff wurde vom E-Mail Server verweigert
es_es: Acceso denegador por el servidor de correo
fr: L’accès a été refusé par le serveur de courriel
is: Aðgangi hafnað af póstþjóni
nb_no: Tilgang nektet av e-posttjeneren
nl_nl: Toegang geweigerd door mailserver
pl: Dostęp wzbroniony przez serwer mail
ru_ru: Почтовый сервер отказал в доступе
sq: Hyrje e mohuar nga shërbyesi i postës
uk: Поштовий сервер відмовив у доступі

source: Bad character in username or password
da_dk: Ugyldige tegn i brugernavn eller adgangskode
de: Unerlaubtes Zeichen in Benutzername oder Passwort
es_es: Caracter erróneo en nombre de usuario o contraseña
fr: Il y a un caractère invalide dans le nom d’utilisateur ou le mot de passe
hr: Pogrešan znak u korisničkom imenu ili lozinci
is: Ógildur stafur í notendanafni eða lykilorði
ja: ユーザー名またはパスワードに不正な文字があります
nb_no: Dårlig tegn i brukernavn eller passord
nl_nl: Ongeldig teken in gebruikersnaam of wachtwoord
pl: Nieprawidłowe znaki w nazwie użytkownika lub haśle
ru_ru: Неверный символ в имени пользователя или пароле
sq: Shenjë e papërdorshme në emër përdoruesi ose fjalëkalim
uk: Недопустимий символ в логіні або паролі

source: Invalid username or password
da_dk: Ugyldigt brugernavn eller kodeord
de: Ungültiger Benutzername oder Passwort
es_es: Nombre de usuario o contraseña errónea
fr: Nom d’utilisateur ou mot de passe invalide
hr: Pogrešno korisničko ime ili lozinka
is: Rangt notandanafn eða lykilorð
ja: 不正なユーザー名またはパスワード
nb_no: Ugyldig brukernavn eller passord
nl_nl: Ongeldige gebruikersnaam of wachtwoord
pl: Nieprawidłowa nazwa użytkownika lub hasło
ru_ru: Неправильное имя пользователя или пароль
sq: Emër përdoruesi ose fjalëkalim i pavlefshëm
uk: Неправильне ім\'я користувача або пароль

source: Sender rejected by SMTP server
da_dk: Afsender afvist af SMTP-server
de: Absender vom SMTP-Server abgelehnt
es_es: Remitente rechazado por el servidor SMTP
fr: Expéditeur rejeté par le serveur SMTP
hr: Pošiljatelj odbijen od strane SMTP poslužitelja
is: SMTP þjónninn hafnaði sendandanum
ja: 送信者が SMTP サーバーによって拒否されました
nb_no: SMTP-tjeneren avviste avsender
nl_nl: Afzender geweigerd door SMTP-server
pl: Wysyłający został odrzucony przez serwer SMTP
ru_ru: Отправитель отклонён SMTP-сервером
sq: Dërgues i hedhur tej nga shërbyesi SMTP
uk: Відправника відхилено SMTP-сервером

source: Server rejected recipient: %s
da_dk: Server afviste modtager: %s
de: Empfänger abgewiesen: %s
es_es: El servidor rechazó el destinatario: %s
fr: Le serveur a rejeté le destinataire : %s
hr: Poslužitelj je odbio primatelja: %s
is: Þjónn hafnaði móttakanda: %s
ja: サーバーが受信者を拒否しました: %s
nb_no: Tjener avslo mottaker: %s
nl_nl: Ontvanger geweigerd door server: %s
pl: Serwer odrzucił odbiorcę: %s
ru_ru: Сервер отклонил получателя: %s
sq: Shërbyesi hodhi tej marrësin: %s
uk: Сервер відмовив отримувачу: %s

source: Server rejected DATA: %s %s
da_dk: Server afviste DATA: %s %s
de: Server lehnte DATA ab: %s %s
es_es: El servidor rechazó DATA: %s %s
fr: Le serveur a rejeté DATA : %s %s
hr: Poslužitelj je odbio DATA: %s %s
is: Þjónn hafnaði DATA: %s %s
ja: サーバーがデータを拒否しました: %s %s
nb_no: Tjener avslo DATA: %s %s
nl_nl: DATA geweigerd door server: %s %s
pl: Serwer odrzucił DATA: %s %s
ru_ru: Сервер отклонил DATA: %s %s
sq: Shërbyesi hodhi tej TË DHËNA: %s %s
uk: Сервер відхилив ДАНІ: %s %s

source: Invalid route: %s
da_dk: Ugyldig rute: %s
de: Ungültige Route: %s
es_es: Ruta no válida: %s
fr: Route invalide : %s
hr: Neispravna ruta: %s
is: Ógild leið: %s
ja: 不正なルート: %s
nb_no: Ugyldig forsendelsesvei: %s
nl_nl: Ongeldige route: %s
pl: Nieprawidłowa droga: %s
ru_ru: Недействительный маршрут: %s
sq: Rrugë e pavlefshme: %s
uk: Неправильний маршрут: %s

source: Preparing message…
de: Nachricht wird vorbereitet …
es_es: Preparando mensaje…
fr: Préparation du message…
is: Undirbý skilaboð…
nb_no: Forbereder melding…
nl_nl: Bericht wordt voorbereid…
pl: Trwa przygotowywanie wiadomości...
ru_ru: Подготовка сообщения...
sq: Po përgatitet mesazhi…
uk: Підготовка повідомлення...

source: Quitting
da_dk: Afslutter
de: Beende
es_es: Saliendo
fr: Fermeture
hr: Izlazak
is: Hætti
ja: 終了中
nb_no: Avslutter
nl_nl: Afsluiten
pl: Zamykanie
ru_ru: Выход
sq: Po dilet
uk: Вихід

source: Elapsed: %.3fs (%s)
da_dk: Forløbet: %.3fs (%s)
de: Vergangen: %.3fs (%s)
es_es: Transcurrido: %.3fs (%s)
fr: Écoulé : %.3fs (%s)
hr: Proteklo: %.3fs (%s)
is: Tók: %.3fs (%s)
ja: 経過: %.3fs (%s)
nb_no: Tid brukt: %.3fs (%s)
nl_nl: Verstreken: %.3fs (%s)
pl: Minęło: %.3fs (%s)
ru_ru: Прошло: %.3fs (%s)
sq: Kohë e rrjedhur: %.3fs (%s)
uk: Минуло: %.3fs (%s)

source: Elapsed: %.3fs
da_dk: Forløbet: %.3fs
de: Abgelaufen: %.3fs
es_es: Restante: %.3fs
fr: Écoulé : %.3fs
hr: Proteklo: %.3fs
is: Tók: %.3fs
ja: 経過: %.3fs
nb_no: Forløpt: %.3fs
nl_nl: Verstreken: %.3fs
pl: Upłynęło: %.3fs
ru_ru: Прошло: %.3fs
sq: Kohë e rrjedhur: %.3fs
uk: Минуло: %.3fсекунд

source: Template not found
da_dk: Skabelon ikke fundet
de: Vorlage nicht gefunden
es_es: Plantilla no encontrada
fr: Le modèle est introuvable
hr: Predložak nije pronađen
is: Snið fannst ekki
ja: テンプレートが見つかりません
nb_no: Mal ble ikke funnet
nl_nl: Sjabloon niet gevonden
pl: Szablon nie istnieje
ru_ru: Шаблон не найден
sq: S’u gjet gjedhe
uk: Шаблон не знайдено

source: Template error
da_dk: Skabelonfejl
de: Vorlagenfehler
es_es: Error de plantilla
fr: Erreur de modèle
hr: Pogreška predloška
is: Villa í sniði
ja: テンプレートエラー
nb_no: Feil med mal
nl_nl: Sjabloonfout
pl: Błąd szablonu
ru_ru: Ошибка шаблона
sq: Gabim gjedheje
uk: Помилка шаблона

source: Message %s is not editable
da_dk: Besked %s kan ikke redigeres
de: Nachricht %s kann nicht bearbeitet werden
es_es: El mensaje %s no es editable
fr: Le message %s n’est pas modifiable
hr: Poruka %s se ne može uređivati
is: Bréf %s er óbreytanlegt
ja: メッセージ %s は編集できません
nb_no: Meldingen %s er ikke redigerbar
nl_nl: Bericht %s kan niet worden bewerkt
pl: Wiadomość %s nie jest edytowalny
ru_ru: Сообщение %s не доступно для редактирования
sq: Mesazhi %s s’është i përpunueshëm
uk: Повідомлення %s не редагується

source: Number of edited messages does not match!
da_dk: Antallet af redigerede beskeder matcher ikke
de: Anzahl der bearbeiteten Nachrichten stimmt nicht überein!
es_es: ¡El número de mensajes editados no coincide!
fr: Le nombre de messages édités ne correspond pas
hr: Broj uređivanih poruka se ne podudara!
is: Fjöldi breyttra bréfa passar ekki!
ja: 編集したメッセージの数が一致しません!
nb_no: Antallet endrede meldinger samsvarer ikke!
nl_nl: Aantal bewerkte berichten komt niet overeen!
pl: Liczba zmienionych wiadomości się nie zgadza!
ru_ru: Число редактированных сообщений не совпадает!
sq: Numri i mesazheve të përpunuar nuk përputhet!
uk: Кількість редагованих повідомлень не збігається!

source: no
da_dk: nej
de: nein
fr: non
hr: ne
is: nei
ja: いいえ
nb_no: Nei
nl_nl: nee
pl: nie
ru_ru: нет
sq: jo
uk: ні

source: yes
da_dk: ja
de: ja
es_es: sí
fr: oui
hr: da
is: já
ja: はい
nb_no: ja
nl_nl: ja
pl: tak
ru_ru: да
sq: po
uk: так

source: now
da_dk: nu
de: jetzt
es_es: ahora
fr: maintenant
hr: sad
is: núna
ja: 今
nb_no: nå
nl_nl: nu
pl: teraz
ru_ru: сейчас
sq: tani
uk: зараз

source: %d mins
da_dk: %d min.
de: %d Minuten
fr: %d min
hr: %d minute
is: %d mínútur
ja: %d 分
nb_no: %d minutter
nl_nl: %d min
pl: %d minut
ru_ru: %d минут
sq: %d minuta
uk: %d хвилин

source: %d hour
da_dk: %d time
de: %d Stunde
es_es: %d hora
fr: %d heure
hr: %d sat
is: %d klst
ja: %d 時間
nb_no: %d time
nl_nl: %d uur
pl: %d godzina
ru_ru: %d час
sq: %d orë
uk: %d година

source: %d hours
da_dk: %d timer
de: %d Stunden
es_es: %d horas
fr: %d heures
hr: %d sati
is: %d klst
ja: %d 時間
nb_no: %d timer
nl_nl: %d uur
pl: %d godzin
ru_ru: %d часов
sq: %d orë
uk: %d годин

source: Monday
da_dk: mandag
de: Montag
es_es: Lunes
fr: Lundi
hr: Ponedjeljak
is: mánudagur
ja: 月曜日
nb_no: Mandag
nl_nl: maandag
pl: poniedziałek
ru_ru: Понедельник
sq: E hënë
uk: Понеділок

source: Mon
da_dk: man
de: Mo
es_es: Lun
fr: Lun.
hr: Pon
is: mán
ja: 月
nb_no: Man
nl_nl: ma.
pl: pon.
ru_ru: Пн
sq: Hën
uk: Пн

source: Tuesday
da_dk: tirsdag
de: Dienstag
es_es: Martes
fr: Mardi
hr: Utorak
is: þriðjudagur
ja: 火曜日
nb_no: Tirsdag
nl_nl: dinsdag
pl: wtorek
ru_ru: Вторник
sq: E martë
uk: Вівторок

source: Tue
da_dk: tir
de: Di
es_es: Mar
fr: Mar.
hr: Uto
is: þri
ja: 火
nb_no: Tirs
nl_nl: di.
pl: wt.
ru_ru: Вт
sq: Mar
uk: Вт

source: Wednesday
da_dk: onsdag
de: Mittwoch
es_es: Miércoles
fr: Mercredi
hr: Srijeda
is: miðvikudagur
ja: 水曜日
nb_no: Onsdag
nl_nl: woensdag
pl: środa
ru_ru: Среда
sq: E mërkurë
uk: Середа

source: Wed
da_dk: ons
de: Mi
es_es: Mie
fr: Mer.
hr: Sri
is: mið
ja: 水
nb_no: Ons
nl_nl: wo.
pl: śr.
ru_ru: Ср
sq: Mër
uk: Ср

source: Thursday
da_dk: torsdag
de: Donnerstag
es_es: Jueves
fr: Jeudi
hr: Četvrtak
is: fimmtudagur
ja: 木曜日
nb_no: Torsdag
nl_nl: donderdag
pl: czwartek
ru_ru: Четверг
sq: E enjte
uk: Червер

source: Thu
da_dk: tor
de: Do
es_es: Jue
fr: Jeu.
hr: Čet
is: fim
ja: 木
nb_no: Tors
nl_nl: do.
pl: czw.
ru_ru: Чт
sq: Enj
uk: Чт

source: Friday
da_dk: fredag
de: Freitag
es_es: Viernes
fr: Vendredi
hr: Petak
is: föstudagur
ja: 金曜日
nb_no: Fredag
nl_nl: vrijdag
pl: piątek
ru_ru: Пятница
sq: E premte
uk: П'ятниця

source: Fri
da_dk: fre
de: Fr
es_es: Vie
fr: Ven.
hr: Pet
is: fös
ja: 金
nb_no: Fre
nl_nl: vr.
pl: pt.
ru_ru: Пт
sq: Pre
uk: Пт

source: Saturday
da_dk: lørdag
de: Samstag
es_es: Sábado
fr: Samedi
hr: Subota
is: laugardagur
ja: 土曜日
nb_no: Lørdag
nl_nl: zaterdag
pl: sobota
ru_ru: Суббота
sq: E shtunë
uk: Субота

source: Sat
da_dk: lør
de: Sa
es_es: Sab
fr: Sam.
hr: Sub
is: lau
ja: 土
nb_no: Lør
nl_nl: za.
pl: sob.
ru_ru: Сб
sq: Sht
uk: Сб

source: Sunday
da_dk: søndag
de: Sonntag
es_es: Domingo
fr: Dimanche
hr: Nedjelja
is: sunnudagur
ja: 日曜日
nb_no: Søndag
nl_nl: zondag
pl: niedziela
ru_ru: Воскресенье
sq: E dielë
uk: Неділя

source: Sun
da_dk: søn
de: So
es_es: Dom
fr: Dim.
hr: Ned
ja: 日
nb_no: Søn
nl_nl: zo.
pl: niedz.
ru_ru: Вс
sq: Die
uk: Нд

source: January
da_dk: januar
de: Januar
es_es: Enero
fr: janvier
hr: Siječanj
is: janúar
ja: 1月
nb_no: Januar
nl_nl: januari
pl: styczeń
ru_ru: Январь
sq: Janar
uk: Січень

source: February
da_dk: februar
de: Februar
es_es: Febrero
fr: février
hr: Veljača
is: febrúar
ja: 2月
nb_no: Februar
nl_nl: februari
pl: luty
ru_ru: Февраль
sq: Shkurt
uk: Лютий

source: Feb
fr: févr.
hr: Velj
ja: 2月
nl_nl: febr.
pl: Lut
ru_ru: Фев
sq: Shk
uk: Лют

source: March
da_dk: marts
de: März
es_es: Marzo
fr: mars
hr: Ožujak
is: mars
ja: 3月
nb_no: Mars
nl_nl: maart
pl: marzec
ru_ru: Март
sq: Mars
uk: Березень

source: April
es_es: Abril
fr: avril
hr: Travanj
is: apríl
ja: 4月
pl: kwiecień
ru_ru: Апрель
sq: Prill
uk: Квітень

source: Apr
es_es: Abr
fr: avr.
hr: Tra
ja: 4月
pl: Kwi
ru_ru: Апр
sq: Pri
uk: Кві

source: May
da_dk: maj
de: Mai
es_es: Mayo
fr: mai
hr: Svibanj
is: maí
ja: 5月
nb_no: Mai
nl_nl: mei
pl: maj
ru_ru: Май
sq: Maj
uk: Травень

source: June
da_dk: juni
de: Juni
es_es: Junio
fr: juin
hr: Lipanj
is: júní
ja: 6月
nb_no: Juni
nl_nl: juni
pl: czerwiec
ru_ru: Июнь
sq: Qershor
uk: Червень

source: Jun
fr: juin
hr: Lip
is: jún
ja: 6月
pl: Cze
ru_ru: Июн
sq: Qer
uk: Чер

source: July
da_dk: juli
de: Juli
es_es: Julio
fr: juillet
hr: Srpanj
is: júlí
ja: 7月
nb_no: Juli
nl_nl: juli
pl: lipiec
ru_ru: Июль
sq: Korrik
uk: Липень

source: Jul
fr: juill.
hr: Srp
is: júl
ja: 7月
pl: Lip
ru_ru: Июл
sq: Kor
uk: Лип

source: August
es_es: Agosto
fr: août
hr: Kolovoz
is: ágúst
ja: 8月
nl_nl: augustus
pl: sierpień
ru_ru: Август
sq: Gusht
uk: Серпень

source: Aug
es_es: Ago
fr: août
hr: Kol
is: ágú
ja: 8月
pl: Sie
ru_ru: Авг
sq: Gus
uk: Сер

source: September
es_es: Septiembre
fr: septembre
hr: Rujan
ja: 9月
pl: wrzesień
ru_ru: Сентябрь
sq: Shtator
uk: Вересень

source: Sep
fr: sept.
hr: Ruj
ja: 9月
nb_no: Sept
pl: Wrz
ru_ru: Сен
sq: Sht
uk: Вер

source: October
da_dk: oktober
de: Oktober
es_es: Octubre
fr: octobre
hr: Listopad
is: október
ja: 10月
nb_no: Oktober
nl_nl: oktober
pl: październik
ru_ru: Октябрь
sq: Tetor
uk: Жовтень

source: Oct
da_dk: Okt
de: Okt
hr: Lis
is: okt
ja: 10月
nb_no: Okt
nl_nl: okt.
pl: Paź
ru_ru: Окт
sq: Tet
uk: Жов

source: November
es_es: Noviembre
fr: novembre
hr: Studeni
is: nóvember
ja: 11月
pl: listopad
ru_ru: Ноябрь
sq: Nëntor
uk: Листопад

source: Nov
hr: Stu
is: nóv
ja: 11月
pl: Lis
ru_ru: Ноя
sq: Nën
uk: Лис

source: December
de: Dezember
es_es: Diciembre
fr: décembre
hr: Prosinac
is: desember
ja: 12月
nb_no: Desember
pl: grudzień
ru_ru: Декабрь
sq: Dhjetor
uk: Грудень

source: Dec
de: Dez
es_es: Dic
fr: déc.
hr: Pro
is: des
ja: 12月
nb_no: Des
pl: Gru
ru_ru: Дек
sq: Dhj
uk: Гру

source: Line number %s is out of range
da_dk: Linje nummer %s er uden for gyldigt interval
de: Zeilennummer %s ist außerhalb des zulässigen Bereichs.
es_es: El número de línea %s queda fuera del rango
fr: La ligne numéro %s est hors échelle
hr: Linija broj %s je izvan dometa
is: Lína %s fannst ekki í gögnunum
ja: 行番号 %s は範囲外です
nb_no: Linjenummeret %s er ikke i gyldig avgrensning
nl_nl: Regel nummer %s is buiten bereik
pl: Linia o numerze %s jest poza zasięgiem
ru_ru: Строка номер %s вышла за пределы
sq: Numri i rreshtit %s është jashtë intervalit
uk: Стрічка номер %s поза діапазоном

source: Generating new vCards
da_dk: Opretter nye visitkort
de: Neue vCards werden erzeugt
es_es: Generando nuevas vCards
fr: Génération de nouvelles vCard
hr: Generiram nove vCard kartice
is: Bý til ný vCard nafnspjöld
ja: 新しい vCard の生成中
nb_no: Oppretter nye vKort
nl_nl: Nieuwe vCards worden gegenereerd
pl: Generowanie nowych vCard
ru_ru: Генерируются новые визитки
sq: Po prodhohen vCard-e të reja
uk: Створюється новий vCards

source: Merging %s
da_dk: Kombinerer %s
de: %s wird zusammengeführt
es_es: Incorporando %s
fr: Fusion de %s
hr: Spajam %s
is: Sameina %s
ja: マージ中 %s
nb_no: Fletter %s
nl_nl: %s samenvoegen
pl: Łączenie %s
ru_ru: Объединение %s
sq: Po përziehet %s
uk: Зливання %s

source: Failed to merge vCard %s into %s
da_dk: Kunne ikke tilføje visitkortet %s til %s
de: Fehler beim Einfügen der vCard %s in %s
es_es: No se pudo incorporar la vCard %s a %s
fr: Échec de fusion de la vCard %s avec %s
hr: Nije uspjelo spajanje vCard kartice %s u %s
is: Mistókst að sameina vCard %s og %s
ja: vCard %s の %s へのマージに失敗しました
nb_no: Klarte ikke å flette vKort %s inn i %s
nl_nl: vCard %s samenvoegen met %s mislukt
pl: Nie udało się połączyć vCard %s do %s
ru_ru: Не удалось слить визитку %s с %s
sq: Dështoi përzierja e vCard-it %s me %s
uk: Не вдалося злити vCard %s до %s

source: Failed to create new vCard for %s
da_dk: Kunne ikke oprette et nyt visitkort til %s
de: Erstellung neuer vCard für %s fehlgeschlagen
es_es: No se pudo crear una nueva vCard para %s
fr: Échec de création d’une nouvelle vCard pour %s
hr: Nije uspjelo stvaranje nove vCard kartice za %s
is: Mistókst að búa til nýtt vCard fyrir %s
ja: 新しい vCard %s の作成に失敗しました
nb_no: Klarte ikke å opprette nytt vKort for %s
nl_nl: Nieuwe vCard aanmaken voor %s mislukt
pl: Nie udało się stworzyć nowej vCard dla %s
ru_ru: Не удалось создать новую визитку для %s
sq: Dështoi krijimi i vCard-it të ri për %s
uk: Не вдалося створити новий vCard для %s

source: Saving %d updated vCards
da_dk: Gemmer %d opdaterede visitkort
de: Sicherung von %d aktualisierten vCards
es_es: Guardando %d vCards actualizadas
fr: Enregistrement de %d vCard mises à jour
hr: Pohranjujem %d ažuriranih vCard kartica
is: Vista %d breyttum vCard nafnspjöldum
ja: %d の更新済 vCards を保存中
nb_no: Lagrer %d oppdaterte VKort
nl_nl: %d bijgewerkte vCards worden opgeslagen
pl: Zapisano %d zmienionych vCard
ru_ru: Сохраняются %d обновлённых визиток
sq: Po ruhen %d cCards të përditësuara
uk: Збережено %d з актуалізованих vCards

source: My Files
da_dk: Mine filer
de: Meine Dateien
es_es: Mis ficheros
fr: Mes fichiers
hr: Moje Datoteke
is: Skrárnar mínar
ja: マイ ファイル
nb_no: Mine filer
nl_nl: Mijn bestanden
pl: Moje pliki
ru_ru: Мои файлы
sq: Kartelat e Mia
uk: Мої файли

source: Please override this method
da_dk: Underkend venligst denne metode
de: Diese Methode bitte überschreiben
es_es: Por favor, sustituir este método
fr: Veuillez passer outrer cette méthode
hr: Molimo poništite ovu metodu
ja: この方法を上書きします
nb_no: Vennligst overstyr denne metoden
nl_nl: Overschrijf deze methode a.u.b.
pl: Proszę nadpisz tą metodę
ru_ru: Пожалуйста, переопределите этот метод
sq: Ju lutemi, anashkalojeni këtë metodë
uk: Будь ласка перевизначте цей метод

source: Only lists or dictionaries can contain dictionary values (key %s).
da_dk: Kun lister eller ordbøger kan indeholde ordbogsværdier (nøgle %s).
de: Nur Listen und Wörterbücher dürfen Wörterbucheinträge enthalten (Schlüssel %s)
es_es: Solo las listas o diccionarios pueden contener valores de diccionario (key %s)
fr: Seules les listes ou les dictionnaires peuvent contenir des valeurs du dictionnaire (clé %s).
hr: Samo popisi ili rječnici mogu sadržavati rječničke vrijednosti (ključ %s).
is: Bara listar og töflur geta varpað lyklum í gildi (lykil %s).
ja: リストや辞書は、辞書の値のみ含めることができます (鍵 %s)。
nb_no: Bare lister eller ordbøker kan ha ordboksverdier (nøkkel %s).
nl_nl: Alleen lijsten en mappen kunnen letterwaarden bevatten (sleutel %s)
pl: Tylko listy lub słowniki mogą zawierać wartości słownika (klucz %s).
ru_ru: Только списки или словари могут содержать словарные значения (ключ %s).
sq: Vetëm lista ose fjalorë mund të përmbajnë vlera fjalori (kyç %s).
uk: Тільки списки або словники можуть містити значення словника (ключ %s).

source: Subsections must be immutable (key %s).
da_dk: Underafsnit skal ikke kunne ændres (nøgle %s).
de: Abschnitte müssen unveränderbar sein (Schlüssel %s)
es_es: Las subsecciones no se pueden modificar (key %s).
fr: Les sous-sections doivent être immuables (clé %s).
hr: Pododjeli moraju biti neizmjenjivi (ključ %s).
is: Undirkaflar þurfa að vera óbreytanlegir (lykill %s).
ja: サブセクションは不変にする必要があります (鍵 %s)。
nb_no: Underdeler må være endringsløse (key %s).
nl_nl: Subsecties moeten onveranderbaar zijn (sleutel %s)
pl: Podrozdziały muszą być niezmienne (klucz %s).
ru_ru: Подсекции должны быть неизменными (ключ %s).
sq: Nën-ndarjet duhet të jenë të pandryshueshme (kyç %s).
uk: Підрозділи повинні бути незмінними (ключ %s).

source: Lists cannot have default values (key %s).
da_dk: Lister kan ikke have standardværdier (nøgle %s).
de: Listen können keine vorgegebenen Werte haben (Schlüssel %s).
es_es: La listas no pueden tener valores por defecto (key %s).
fr: Les listes ne peuvent pas avoir de valeurs par défaut (clé %s).
hr: Popisi ne mogu imati zadane vrijednosti (ključ %s).
is: Listar geta ekki haft sjálfgefin gildi (lykill %s).
ja: リストはデフォルト値を持つことができません (鍵 %s)。
nb_no: Lister kan ikke ha forvalgte verdier (nøkkel %s).
nl_nl: Lijsten kunnen geen standaardwaarden bevatten (sleutel %s)
pl: Listy nie mogą mieć domyślnych wartości (klucz %s).
ru_ru: Списки не могут иметь значений по умолчанию (ключ %s).
sq: Listat s’mund të kenë vlera parazgjedhje (kyç %s).
uk: Списки не можуть мати стале значення (ключ %s)

source: Invalid type "%s" for key "%s" (value: %s)
da_dk: Ugyldig type "%s" for nøgle "%s" (værdi: %s)
de: Ungültiger Typ "%s" für Schlüssel "%s" (Wert: %s)
es_es: Tipo inválido "%s" para la clave "%s" (valor: %s)
fr: Type invalide « %s » pour la clé « %s » (valeur : %s)
hr: Neispravan tip "%s" za ključ "%s" (vrijednost: %s)
is: Ógild tegund "%s" fyrir lykil "%s" (gildi: %s)
ja: 不正なタイプ "%s"。鍵 "%s" (値: %s)
nb_no: Ugyldig type «%s» for nøkkelen «%s» (verdi: %s)
nl_nl: Ongeldig type "%s" voor sleutel "%s" (waarde: %s)
pl: Nieprawidłowy typ "%s" dla klucza "%s" (wartość: %s)
ru_ru: Неверный тип "%s" для ключа "%s" (значение: %s)
sq: Lloj i pavlefshëm "%s" për kyçin "%s" (vlerë: %s)
uk: Невірний тип "%s" для ключа "%s" (значення: %s)

source: Invalid key for %s: %s
da_dk: Ugyldig nøgle for %s: %s
de: Ungültiger Schlüssel für %s: %s
es_es: Clave no válida para %s: %s
fr: Clé invalide pour %s : %s
hr: Neispravan ključ za %s: %s
is: Rangur lykill fyrir %s: %s
ja: %s の鍵が不正: %s
nb_no: Ugyldig nøkkel for %s: %s
nl_nl: Ongeldige sleutel voor %s: %s
pl: Nieprawidłowy klucz dla %s: %s
ru_ru: Неправильный ключ для %s: %s
sq: Kyç i pavlefshëm për %s: %s
uk: Невірний ключ для %s: %s

source: Access denied to %s
da_dk: Nægtet adgang til %s
de: Zugriff verweigert auf %s
es_es: Acceso denegado a %s
fr: L’accès à %s est refusé
hr: Odbijen pristup na %s
is: Aðgangur bannaður að %s
ja: %s にアクセスが拒否されました
nb_no: %s nektet tilgang
nl_nl: Toegang tot %s geweigerd
pl: Brak dostępu dla %s
ru_ru: Доступ запрещён к %s
sq: Hyrje e mohuar te %s
uk: Відмовлено в доступі до %s

source: Modifying %s/%s is not allowed
da_dk: Ændring af %s/%s er ikke tilladt
de: Das Editieren von %s/%s ist nicht erlaubt
es_es: No está permitido modificar %s/%s
fr: La modification de %s/%s n’est pas permise
hr: Modificiranje %s/%s nije dopušteno
is: Það má ekki breyta %s/%s
ja: %s %s を修正することは許可されていません
nb_no: Endring av %s/%s ikke tillatt
nl_nl: Aanpassen van %s/%s is niet toegestaan
pl: Modyfikowanie %s/%s jest zabronione
ru_ru: Редактирование %s/%s не разрешено
sq: Nuk lejohet modifikimi i %s/%s
uk: Модифікація %s/%s не дозволена

source: Invalid value for %s/%s: %s
da_dk: Ugyldig værdi for %s/%s: %s
de: Ungültiger Wert für %s/%s: %s
es_es: Valor no válido de %s/%s: %s
fr: Valeur invalide pour %s/%s : %s
hr: Neispravna vrijednost za %s/%s: %s
is: Rangt gildi fyrir %s/%s: %s
ja: %s/%s の値が不正: %s
nb_no: Ugyldig verdi for %s/%s: %s
nl_nl: Ongeldige waarde voor %s/%s: %s
pl: Nieprawidłowa wartość dla %s/%s: %s
ru_ru: Неверное значение для %s/%s: %s
sq: Vlerë e pavlefshme për %s/%s: %s
uk: Неправильне значення для %s/%s: %s

source: Unknown constraint for %s/%s: %s
da_dk: Ukendt begrænsning for %s/%s: %s
de: Unbekannte Bedingung für %s/%s: %s
es_es: Restricción desconocida de %s/%s: %s
fr: Contrainte inconnue pour %s/%s : %s
hr: Nepoznato ograničenje za %s%s: %s
is: Óþekkt skilyrði fyrir %s/%s: %s
ja: %s/%s の制約が不明: %s
nb_no: Ukjent begrensning for %s/%s: %s
nl_nl: Onbekende beperking voor %s/%s: %s
pl: Nieznana przeszkoda dla %s/%s: %s
ru_ru: Неизвестное ограничение для %s/%s: %s
sq: Kufizim i panjohur për %s/%s: %s
uk: Невідоме обмеження для %s/%s: %s

source: Cannot append to fixed dict
da_dk: Kan ikke tilføje til ordbog af fast størrelse
de: Kann nicht zum Wörterbuch hinzugefügt werden
es_es: No se puede anexar al diccionario
fr: Impossible d’ajouter au dictionnaire figé
hr: Nemože se priviti na fiksni rječnik
is: Það er ekki hægt að bæta við lokaða töflu (dict)
ja: 固定辞書に追加することはできません
nb_no: Kan ikke legge til fast ordbok
nl_nl: Kan niet toevoegen aan woordenboek
pl: Nie można dodawać do stałego słownika
ru_ru: Не получается добавить в фиксированный словарь
sq: S’mund të shtohet te fjalor i fiksuar
uk: Неможливо додати у фіксованій словник
