Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Check your web browser!
da_dk: Kontrollér din web browser!
de: Bitte Webbrowser überprüfen!
es_es: ¡Compruebe su navegador web!
fr: Vérifiez votre navigateur Web
hr: Provjerite svoj web preglednik!
is: Kíktu á netvafrann þinn!
ja: Web ブラウザーをチェックしてください!
nb_no: Sjekk din nettleser.
nl_nl: Controleer je webbrowser!
pl: Sprawdź swoją przeglądarkę internetową!
ru_ru: Проверьте Ваш веб-браузер!
sq: Kontrolloni shfletuesin tuaj!
uk: Перевірте свій веб-переглядач!

source: Commands:
da_dk: Kommandoer:
de: Befehle:
es_es: Comandos:
fr: Commandes :
hr: Naredbe:
is: Skipanir:
ja: コマンド:
nb_no: Kommandoer:
nl_nl: Commando's:
pl: Komendy:
ru_ru: Команды:
sq: Urdhra:
uk: Команди:

source: Tags: (use a tag as a command to display tagged messages)
da_dk: Mærker: (Brug et mærke til at vise mærkede beskeder)
de: Schlagwörter: (verwende einen Schlagwörter als Befehl, um mit Schlagwörter gekennzeichnete Nachrichten anzuzeigen)
es_es: Etiquetas: (usa una etiqueta como comando para mostrar los mensajes etiquetados)
fr: Étiquettes : (utilisez une étiquette comme commande pour afficher les messages étiquetés)
hr: Oznake: (koristite oznake kao naredbu za prikaz označenih poruka)
is: Flokkar: (notaðu flokk sem skipun til að birta flokkuð bréf)
ja: タグ: (tag コマンドを使用すると、タグ付けされたメッセージを表示します)
nb_no: Merkelapper: (bruk merkelapper som en kommando for å vise merkede meldinger)
nl_nl: Tags: (gebruik een tag als commando om getagde berichten weer te geven)
pl: Tagi: (nazwy tagów działają jako komendy do wyświetlenia otagowanych wiadomości)
ru_ru: Метки: (введите метку как команду, чтобы увидеть помеченные письма)
sq: Etiketa: (përdoreni një etiketë si një urdhër për të shfaqur mesazhe të etiketuar me të)
uk: Ключові слова: (використовувати тег в якості команди для відображення повідомлення з мітками)

source: Displayed help
da_dk: Viste hjælp
de: Angezeigte Hilfe
es_es: Mostrar ayuda
fr: Aide affichée
hr: Prikazana pomoć
is: Birti leiðbeiningar
ja: ヘルプを表示しました
nb_no: Vist hjelp
nl_nl: Help weergegeven
pl: Wyświetlona pomoc
ru_ru: Показанная справка
sq: U shfaq ndihmë
uk: Відображена допомога

source: Unknown command
da_dk: Ukendt kommando
de: Unbekannter Befehl
es_es: Comando desconocido
fr: Commande inconnue
hr: Nepoznata naredba
is: Óþekkt skipun
ja: 不明なコマンド
nb_no: Ukjent kommando
nl_nl: Onbekend commando
pl: Nierozpoznane polecenie
ru_ru: Неизвестная команда
sq: Urdhër i panjohur
uk: Невідома команда

source: (subsection)
da_dk: (underafsnit)
de: (Unterabschnitt)
es_es: (subsección)
fr: (sous-section)
hr: (pododjel)
is: (undirkafli)
ja: (サブセクション)
nb_no: (underdel)
nl_nl: (subsectie)
pl: (podsekcja)
ru_ru: (подраздел)
sq: (nën-ndarje)
uk: (підрозділ)

source: Displayed variables
da_dk: Viste variable
de: Angezeigte Variablen
es_es: Mostrar variable
fr: Variables affichées
hr: Prikazane varijable
is: Birti stillingar
ja: 変数を表示しました
nb_no: Viste variabler
nl_nl: Variabelen weergegeven
pl: Wyświetlone zmienne
ru_ru: Показанные переменные
sq: U shfaqën ndryshore
uk: Зазначені змінні

source: Displayed welcome message
da_dk: Viste velkomstsbesked
de: Angezeigte Willkommensnachricht
es_es: Mostrar mensaje de bienvenida
fr: Message de bienvenue affiché
hr: Prikazana poruka dobrodošlice
is: Bauð notandann velkominn
ja: ウェルカムメッセージを表示しました
nb_no: Vist velkomstmelding
nl_nl: Welkomstbericht weergegeven
pl: Wyświetl wiadomość powitalną
ru_ru: Показанное приветственное сообщение
sq: U shfaq mesazh mirëseardhjeje
uk: Відображене привітання

source: This is a digital encryption key, which you can use to send confidential messages to the owner, or to verify their digital signatures. You can safely discard or ignore this file if you do not use e-mail encryption or signatures.
de: Dies ist ein digitaler Schlüssel, den du verwenden kannst um vertrauliche Nachrichten an den Schlüsseleigentümer zu schicken oder um seine digitalen Signaturen zu überprüfen. Wenn du E-Mails weder verschlüsselst noch signierst, kannst du ihn bedenkenlos ignorieren oder löschen.
es_es: Esta es una clave de cifrado digital, que puede usar para enviar mensajes confidenciales al propietario, o para verificar sus firmas digitales. Si no usa cifrado de correo o firmas puede descartar o ignorar de forma segura este fichero
fr: Vous pouvez utiliser cette clé numérique de chiffrement pour envoyer des messages confidentiels au propriétaire ou pour vérifier ses signatures numériques. Vous pouvez sans crainte supprimer ou ignorer ce fichier si vous n’utilisez ni le chiffrement ni la signature des courriels.
nb_no: Dette er en digital krypteringsnøkkel, som du kan bruke for å sende konfidensielle meldinger til eieren, eller for å bekrefte deres digitale signaturer. Du kan trygt se bort fra eller ignorere denne fila hvis du ikke bruker e-postkryptering eller signaturer.
nl_nl: Dit is een digitale versleutelingssleutel, die je kan gebruiken om vertrouwelijke berichten te verzenden naar de eigenaar, of om hun digitale ondertekeningen te verifiëren. Je kan dit bestand verwijderen of negeren als je geen gebruik maakt van versleuteling of ondertekeningen.
pl: To jest cyfrowy klucz szyfrujący, który może zostać wykorzystany do wysłania poufnej wiadomości do właściciela lub by zweryfikować ich podpis cyfrowy. Możesz bezpiecznie wyrzucić lub zignorować ten plik jeśli nie używasz szyfrowania maili lub podpisów.
sq: Ky është një kyç dixhital fshehtëzimesh, që mund ta përdorni për t’i dërguar të zotit mesazhe konfidenciale, ose për verifikim nënshkrimi të tij dixhital. Mundeni pa rrezik ta hidhni tej ose shpërfillni këtë kartelë, nëse s’përdorni fshehtëzim ose nënshkrim email-i.
uk: Це цифровий ключ шифрування, який ви можете використовувати для відправлення конфіденційних повідомлень власнику або перевірки їх цифрових підписів. Ви можете сміливо відмовитися або проігнорувати цей файл, якщо ви не використовуєте шифрування електронної пошти або підписи.

source: Generated by Mailpile and GnuPG
de: Von Mailpile und GnuPG erzeugt
es_es: Generado por Mailpile y GnuPG
fr: Généré par Mailpile et GnuPG
is: Gert með Mailpile og GnuPG
nb_no: Generert av Mailpile og GnuPG
nl_nl: Gegenereerd door Mailpile en GnuPG
pl: Wygenerowano przez Mailpile i GnuPG
sq: Prodhuar nga Mailpile dhe GnuPG
uk: Згенеровано за допомогою Mailpile і GnuPG

source: Encryption key for %s
de: Öffentlicher Schlüssel für %s
es_es: Clave de cifrado para %s
fr: Clé de chiffrement pour %s
is: Dulritunarlykill fyrir %s
nb_no: Krypteringsnøkkel for %s
nl_nl: Versleutelingssleutel voor %s
pl: Klucz szyfrujący dla %s
sq: Kyç fshehtëzimesh për %s
uk: Ключ шифрування для %s

source: My encryption key
de: Mein Verschlüsselungsschlüssel
es_es: Mi clave de cifrado
fr: Ma clé de chiffrement
is: Dulritunarlykillinn minn
nb_no: Min krypteringsnøkkel
nl_nl: Mijn versleutelingssleutel
pl: Mój klucz szyfrujący
sq: Kyçi im i fshehtëzimeve
uk: Мій ключ шифрування

source: No results
da_dk: Ingen resultater
de: Keine Ergebnisse
es_es: No hay resultados
fr: Aucun résultat
hr: Nema rezultata
is: Engar niðurstöður
ja: 結果はありません
nb_no: Ingen resultater
nl_nl: Geen resultaten
pl: Brak wyników
ru_ru: Нет результатов
sq: S’ka përfundime
uk: Немає результатів

source: Imported %d keys
da_dk: Importerede %d nøgler
de: %d Schlüssel importiert
es_es: Se importaron %d claves
fr: %d clés ont été importées
hr: Uvezeno %d ključeva
is: Flutti inn %d lykla
ja: %d の鍵をインポートしました
nb_no: Importerte %d nøkler
nl_nl: %d sleutels geïmporteerd
pl: Zaimportowano %d kluczy
ru_ru: Импортировано %d ключей
sq: U importuan %d kyçe
uk: Імпортовано %d ключів

source: Looks good!
da_dk: Ser godt ud!
de: Sieht gut aus!
es_es: ¡Tiene buen aspecto!
fr: Tout semble bien
hr: Izgleda dobro!
is: Lítur vel út!
ja: いいね!
nb_no: Ser bra ut!
nl_nl: Ziet er goed uit!
pl: Wygląda dobrze!
ru_ru: Выглядит неплохо!
sq: Mirë duket!
uk: Виглядає непогано!

source: Proposed fixes:
da_dk: Foreslåede rettelser:
de: Lösungsvorschlag:
es_es: Reparaciones propuestas:
fr: Correctifs proposés :
hr: Predloženi popravci:
is: Tillögur:
ja: 修正の提案:
nb_no: Foreslåtte fikser:
nl_nl: Voorgestelde oplossingen:
pl: Proponowane poprawki:
ru_ru: Предлагаемые исправления:
sq: Ndreqje të propozuara:
uk: Пропоновані виправлення:

source: You need a new key!
da_dk: Du behøver en ny nøgle!
de: Sie brauchen einen neuen Schlüssel!
es_es: ¡Necesita una clave nueva!
fr: Il vous faut une nouvelle clé
hr: Trebate novi ključ!
is: Þú þarft nýjan lykil!
ja: 新しい鍵が必要です!
nb_no: Du trenger en ny nøkkel!
nl_nl: Je hebt een nieuwe sleutel nodig!
pl: Potrzebujesz nowego klucza!
ru_ru: Вам необходим новый ключ!
sq: Ju duhet një kyç i ri!
uk: Вам необхідний новий ключ!

source: Run: %s
da_dk: Kør: %s
de: Ausführen: %s
es_es: Ejecución: %s
fr: Exécuter : %s
hr: Pokreni: %s
is: Keyrðu: %s
ja: 実行: %s
nb_no: Kjør: %s
nl_nl: Uitvoeren: %s
pl: Włącz: %s
ru_ru: Выполнение: %s
sq: Xhironi: %s
uk: Запуск: %s

source: Answer the tool's questions: use RSA and RSA, %d bits or more
da_dk: Besvar værktøjets spørgsmål: Brug RSA og RSA, %d bits eller mere
de: Beantworte die Toolfragen: Verwenden Sie RSA, %d Bits oder mehr
es_es: Responder a las preguntas de la herramienta: Usar RSA y RSA, de %d bits o más
fr: Répondez aux questions de l’outil : utilisez RSA et RSA, %d bits ou plus
hr: Odgovorite na pitanja: koristiti RSA i RSA, %d bita ili više
is: Svaraðu spurningum verkfærisins: nota RSA og RSA, %d bita eða meira
ja: ツールの質問に回答してください: RSA %d ビット以上を使用してください
nb_no: Svar på verktøyets spørsmål: bruk RSA og RSA, %d biter eller mer
nl_nl: Beantwoord de vragen van de hulpmiddelen: gebruikt RSA en RSA, %d-bits of meer
pl: Odpowiedz na pytanie narzędzia: użyj RSA i RSA, %d bitów lub więcej
ru_ru: Ответьте на вопросы утилиты: используйте RSA и RSA, %d бит или больше
sq: Përgjigjuni pyetjeve të mjetit: përdorni RSA dhe RSA, %d bite ose më tepër
uk: Дайте відповідь на запитання інструмента: використовувати RSA і RSA, %d біт чи більше

source: Update the Mailpile config to use a good key:
da_dk: Opdatér Mailpile-indstillinger for at benytte en mere sikker nøgle:
de: Update der Mailpile-Konfiguration um einen gültigen Schlüssel zu verwenden
es_es: Actualice la configuración de Mailpile para que use una buena clave:
fr: Mettez à jour la configuration de Mailpile pour utiliser une bonne clé :
hr: Ažuriraj Mailpile postavke da koriste dobar ključ:
is: Uppfærðu stillingar Mailpile til að nota góðan lykil:
ja: Mailpileの設定を更新して良い鍵を使用してください:
nb_no: Oppdaterer Mailpile sitt oppsett til bruk med en god nøkkel:
nl_nl: Werk de Mailpile-configuratie bij om een goede sleutel te gebruiken:
pl: Zaktualizuj konfigurację Mailpile by używała poprawnego klucza:
ru_ru: Обновите конфигурацию Mailpile, чтобы использовать хороший ключ:
sq: Përditësojeni formësimin e Mailpile-it që të përdorë një kyç i mirë:
uk: Оновіть конфігурацію Mailpile, щоб використовувати добрий ключ:

source: IMPORTANT: This MUST be done before disabling the key!
da_dk: Vigtigt: Dette SKAL gøres, før nøglen fjernes
de: WICHTIG: Dies MUSS vor der Deaktivierung des Schlüssels durchgeführt werden!
es_es: IMPORTANTE: ¡Esto DEBE hacerse antes de deshabilitar la clave!
fr: IMPORTANT : cela DOIT être fait avant de désactiver la clé
hr: VAŽNO: Ovo MORA bit učinjeno prije nego se ključ onemogući!
is: MIKILVÆGT: Þetta ÞARF að gerast áður en lykill er óvirkjaður!
ja: 重要: 鍵を無効にする前にこれを完了させてください!
nb_no: VIKTIG: dette MÅ gjøres før en nøkkel blir avskrudd!
nl_nl: BELANGRIJK: dit MOET gedaan worden vóór de sleutel onbruikbaar te maken!
pl: WAŻNE: To MUSI zostać zrobione przed wyłączeniem klucza!
ru_ru: ВАЖНО: Это ДОЛЖНО быть сделано до отключения ключа!
sq: E RËNDËSISHME: Kjo DUHET bërë përpara çaktivizimit të kyçit!
uk: ВАЖЛИВО: Це повинно бути зроблене перед відключенням ключа!

source: This key's passphrase will be used to log in to Mailpile
da_dk: Denne nøgles adgangssætning vil blive brugt til at logge på Mailpile
de: Zum Schlüssel gehörende Passphrase wird für Mailpile-Login verwendet
es_es: La frase-contraseña de esta clave se usará para iniciar sesión en Mailpile
fr: La phrase de passe de cette clé sera utilisé pour se connecter à Mailpile
hr: Lozinka ovog ključa će se koristiti za prijavu u Mailpile
is: Aðgangssetning þessa lykils verður notuð við innskráningu í Mailpile
ja: この鍵のパスフレーズはMailpileにログインするために使用されます
nb_no: Denne nøkkelens passordsekvens vil bli brukt til å logge inn i Mailpile
nl_nl: Het wachtwoord van deze sleutel zal gebruikt worden om in te loggen op Mailpile
pl: To hasło będzie użyte do logowania się do Mailpile
ru_ru: Пароль этого ключа будет использован для входа в Mailpile
sq: Ky frazëkalim kyçi do të përdoret për hyrje te Mailpile
uk: Ця фраза-пароля ключа буде використовуватися, щоб увійти в Mailpile

source: Revoke bad keys:
da_dk: Tilbagekald usikre nøgler:
de: Schlechte Schlüssel zurückziehen:
es_es: Revocar claves erróneas:
fr: Révoquer les mauvaises clés :
hr: Opozovi loše ključeve:
is: Afturkalla slæma lykla:
ja: 不良な鍵を失効させます:
nb_no: Tilbakekall dårlige nøkler:
nl_nl: Slechte sleutels intrekken:
pl: Unieważnij złe klucze:
ru_ru: Отозвать недействительные ключи
sq: Shfuqizo kyçe të këqij:
uk: Відхилено погані ключі:

source: Say yes to the first question, then follow the instructions
de: Auf die erste Frage mit Ja antworten und dann der Anleitung folgen
es_es: Diga sí a la primera pregunta, luego siga las instrucciones
fr: Répondez oui à la première question, puis suivez les instructions
nb_no: Si "Ja" til første spørsmål, følg så instruksjonene
nl_nl: Antwoord ja op de eerste vraag, en volg dan de instructies
pl: Odpowiedz tak na pierwsze pytanie i postępuj według instrukcji
sq: Përgjigjini "po" pyetjes së parë, mandej ndiqni udhëzimet
uk: Дайте відповідь "так" на перше питання, а далі слідуйте інструкціям

source: A revocation certificate will be shown on screen
da_dk: Et tilbagekaldnings-certifikat vil blive vist på skærmen
de: Ein zurückgerufenes Zertifikat wird auf dem Bildschirm angezeigt
es_es: Se mostrará un certificado de revocación en pantalla
fr: Un certificat de révocation sera affiché à l’écran
hr: Certifikat za opoziv će biti prikazan na zaslonu
is: Afturköllunarskilríki verður birt á skjánum
ja: 失効証明書が画面に表示されます
nb_no: Et tilbakekallingssertifikat vil bli vist på skjermen
pl: Unieważnienie certyfikatu zostanie pokazane na ekranie
ru_ru: Сертификат отзыва будет показан на экране
sq: Në ekran do të shfaqet një dëshmi shfuqizimi
uk: Відхилення сертифікату буде показано на екрані

source: Copy & paste that, save, and send to people who have the old key
da_dk: Kopier og indsæt dette, gem resultatet og send til folk, som har din gamle nøgle
de: Dies kopieren & einfügen, speichern und an Personen senden, die den alten Schlüssel haben
es_es: Copie y pegue eso, guárdelo, y envíeselo a la gente que tiene la clave antigua
fr: Le copier-coller, l’enregistrer, et l’envoyer aux personnes qui ont l’ancienne clé
hr: Kopirajte i zalijepite to, sačuvajte i pošaljite ljudima koji imaju stari ključ
is: Afritaðu skilríkið, vistaðu, og sendu fólki sem er með gamla lykilinn
ja: それをコピー & 貼り付けして、保存し、古い鍵を持っている人に送信します
nb_no: Kopier og lim inn, lagre og send til folk som har den gamle nøkkelen
nl_nl: Kopieer dat, sla het op en stuur het naar mensen die nog de oude sleutel hebben
pl: Skopiuj i wyślij to, zapisz i wyślij do ludzi, którzy posiadają zły klucz
ru_ru: Скопируйте и вставьте это, сохраните, затем отправьте людям, имеющим старые ключи
sq: Kopjojeni & ngjiteni, ruajeni, dhe dërgojuani personave që kanë kyçin e vjetër
uk: Скопіюйте і вставте це, збережіть і відішліть людям, хто має старий ключ

source: You can search for %s to find such people
da_dk: Du kan søge efter %s for at finde sådanne folk
de: Sie können nach %s suchen, um diese Personen zu finden
es_es: Puede buscar por %s para encontrar a esa gente
fr: Vous pouvez chercher %s pour trouver de telles personnes
hr: Možete tražiti %s kako bi pronašli takve ljude
is: Þú getur leitað að %s til að finna slíkt fólk
ja: そのような人を見つけるため、%s を検索することができます
nb_no: Du kan søke etter %s for å finne slike folk
nl_nl: Je kan zoeken naar %s om deze mensen te vinden
pl: Możesz wyszukiwać %s by znaleźć takich ludzi
ru_ru: Вы можете искать %s, чтобы найти таких людей
sq: Mund të kërkoni për %s që të gjeni persona të tillë
uk: Ви можете шукати %s, щоб знайти таких людей

source: Disable bad keys:
da_dk: Deaktiver usikre nøgler:
de: Schlechte Schlüssel deaktivieren:
es_es: Deshabilite clave erróneas:
fr: Désactiver les mauvaises clés :
hr: Onemogući loše ključeve:
is: Óvirkjaðu slæma lykla:
ja: 不良な鍵を無効にします:
nb_no: Vis dårlige nøkler:
nl_nl: Slechte sleutels uitschakelen:
pl: Wyłącz złe klucze:
ru_ru: Отключить недействительные ключи:
sq: Çaktivizo kyçe të këqij:
uk: Відключення поганих ключів:

source: Type %s
de: Geben Sie %s ein
es_es: Escriba %s
fr: Saisir %s
hr: Tipkaj %s
is: Skrifaðu %s
ja: タイプ %s
nb_no: Skriv %s
nl_nl: Typ %s
pl: Wpisz %s
ru_ru: Введите %s
sq: Lloj %s
uk: Тип %s

source: %s: --- Disabled.
da_dk: %s: --- Deaktiveret.
de: %s: --- Deaktiviert.
es_es: %s: --- Deshabilitada.
fr: %s : --- Désactivée.
hr: %s: --- Onemogućeno.
is: %s: --- Óvirkur.
ja: %s: --- 無効.
nb_no: %s: --- Avskrudd.
nl_nl: %s: --- uitgeschakeld.
pl: %s: --- Wyłączone.
ru_ru: %s: --- Выключено.
sq: %s: --- I çaktivizuar.
uk: %s: --- Відключено

source: %s: --- Revoked.
da_dk: %s: --- Tilbagekaldt.
de: %s: --- Widerrufen.
es_es: %s: --- Revocada.
fr: %s : --- Révoquée.
hr: %s: --- Opozvano.
is: %s: --- Afturkallaður.
ja: %s: --- 失効.
nb_no: %s: --- Tilbakekalt.
nl_nl: %s: --- ingetrokken.
pl: %s: --- Unieważnione.
ru_ru: %s: --- Отозвано.
sq: %s: --- I shfuqizuar.
uk: %s: --- Відхилено

source: %s: Bad: Expired on %s
de: %s: Schlecht: Ist am %s abgelaufen
es_es: %s: Errónea: Caducó el %s
fr: %s : mauvaise : a expiré le %s
is: %s: Slæmur: Rann út þann %s
nb_no: %s Dårlig: Utløpte den %s
nl_nl: %s: slecht: verlopen op %s
pl: %s: Zły: wygasł %s
sq: %s: I keq: ka skaduar më %s
uk: %s: Погано: Закінчився: %s

source: %s: Bad: Key is useless
de: %s: Schlecht: Schlüssel ist nutzlos
es_es: %s: Errónea: La clave es inútil
fr: %s : mauvaise : la clé est inutilisable
is: %s: Slæmur: Lykill er ónothæfur
nb_no: %s: Dårlig: Nøkkelen er ubrukelig
nl_nl: %s: slecht: sleutel is nutteloos
pl: %s: Zły: klucz jest bezużyteczny
sq: %s: I keq: Kyçi është i pavlerë
uk: %s: Погано: Ключ непридатний

source: %s: Bad: Expires on %s
de: %s: Schlecht: Läuft am %s ab
es_es: %s: Errónea: Caduca el %s
fr: %s : mauvaise : expire le %s
is: %s: Slæmur: Rennur út þann %s
nb_no: %s: Dårlig: Utløper den %s
nl_nl: %s: slecht: verloopt op %s
pl: %s: Zły: wygasa %s
sq: %s: I keq: Skadon më %s
uk: %s: Погано: Закінчується: %s

source: %s: Bad: Too small (%d bits)
de: %s: Schlecht: Zu klein (%d bits)
es_es: %s: Errónea: Demasiado pequeña (%d bits)
fr: %s : mauvaise : trop petite (%d bits)
is: %s: Slæmur: Of lítill (%d bitar)
nb_no: %s: Dårlig: For liten (%d bit)
nl_nl: %s: slecht: te klein (%d-bits)
pl: %s Zły: za mały (%d bitów)
sq: %s: I keq: Shumë i vogël (%d bite)
uk: %s: Погано: Занадто мало (%d біт)

source: %s: OK: %d bits, looks good!
da_dk: %s: OK: %d bits, ser godt ud
de: %s: OK: %d bits, das sieht gut aus!
es_es: %s: Correcta, %d bits, ¡tiene buen aspecto!
fr: %s : Bon : %d bits, ça semble correct
hr: %s: OK: %d bita, izgleda dobro!
is: %s: OK: %d bitar, flott!
ja: %s: OK: %d ビット, よさそうです!
nb_no: %s: OK: %d biter, ser bra ut!
nl_nl: %s: oké: %d-bits, ziet er goed uit!
pl: %s: OK: %d bitów, wygląda dobrze!
ru_ru: %s: OK: %d бит, выглядит неплохо!
sq: %s: OK: %d bite, mirë duket!
uk: %s: Добре: %d біт, виглядає чудово!

source: (optional)
da_dk: (tilvalg)
es_es: (opcional)
fr: (facultatif)
hr: (opcionalno)
is: (valkvæmt)
ja: (オプション)
nb_no: (valgfri)
nl_nl: (optioneel)
pl: (opcjonalne)
ru_ru: (необязательно)
sq: (opsionale)
uk: (опціонально)

source: %s: Mailpile config uses bad key
da_dk: %s: Mailpile-indstillinger benytter en usikker nøgle
de: %s: Mailpile-Konfiguration benutzt falschen Schlüssel
es_es: %s: La configuración de Mailpile usa una clave errónea
fr: %s : la configuration de Mailpile utilise une mauvaise clé
hr: %s: Mailpil postavke koriste loš ključ
is: %s: Stillingar Mailpile nota slæman lykil
ja: %s: Mailpile 設定が不良な鍵を使用しています
nb_no: %s: Oppsett i Mailpile bruker en dårlig nøkkel
nl_nl: %s: Mailpile-configuratie gebruikt een slechte sleutel
pl: %s: Konfiguracja Mailpile używa złego klucza
ru_ru: %s: Конфигурация Mailpile использует недействительный ключ
sq: %s: formësimi i Mailpile-it përdor kyç të keq
uk: %s: Конфігурація Mailpile використовує поганий ключ

source: %(key)s: Bad key in profile %(fn)s <%(email)s> (%(profile)s)
da_dk: %(key)s: Usikker nøgle i profil %(fn)s <%(email)s> (%(profile)s)
de: %(key)s: Schlechter Schlüssel in Profil %(fn)s <%(email)s> (%(profile)s)
es_es: %(key)s: Clave errónea en el perfil %(fn)s <%(email)s> (%(profile)s)
fr: %(key)s : mauvaise clé dans le profil %(fn)s <%(email)s> (%(profile)s)
hr: %(key)s: Loš ključ u profilu %(fn)s <%(email)s> (%(profile)s)
is: %(key)s: Slæmur lykill í prófíl %(fn)s <%(email)s> (%(profile)s)
ja: %(key)s: プロフィールに不良な鍵 %(fn)s <%(email)s> (%(profile)s)
nb_no: %(key)s: Dårlig nøkkel i profil %(fn)s <%(email)s> (%(profile)s)
pl: %(key)s: Zły klucz w profilu %(fn)s <%(email)s> (%(profile)s)
ru_ru: %(key)s: Недействительный ключ в профиле %(fn)s <%(email)s> (%(profile)s)
sq: %(key)s: Kyç i keq në profilin %(fn)s <%(email)s> (%(profile)s)
uk: %(key)s: Погані ключі в профілі %(fn)s <%(email)s> (%(profile)s)

source: No key for %(fn)s <%(email)s> (%(profile)s)
da_dk: Ingen nøgle for %(fn)s <%(email)s> (%(profile)s)
de: Kein Schlüssel für %(fn)s <%(email)s> (%(profile)s)
es_es: No hay clave para %(fn)s <%(email)s> (%(profile)s)
fr: Aucune clé pour %(fn)s <%(email)s> (%(profile)s)
hr: Nema ključa za %(fn)s <%(email)s> (%(profile)s)
is: Enginn lykill fyrir %(fn)s <%(email)s> (%(profile)s)
ja: 鍵がありません %(fn)s <%(email)s> (%(profile)s)
nb_no: Ingen nøkkel for %(fn)s <%(email)s> (%(profile)s)
nl_nl: Geen sleutel voor %(fn)s <%(email)s> (%(profile)s)
pl: Brak klucza dla %(fn)s <%(email)s> (%(profile)s)
ru_ru: Ключ для %(fn)s <%(email)s> (%(profile)s) отсутствует
sq: S’ka kyç për %(fn)s <%(email)s> (%(profile)s)
uk: Немає ключів для %(fn)s <%(email)s> (%(profile)s)

source: Sanity checked: %d keys in GPG keyring, %d profiles
da_dk: Sikkerhedstjek: %d nøgler i GPG nøgleringen, %d profiler
de: Plausibilitätskontrolle durchgeführt: %d in GPG Keyring, %d Profile
es_es: Se comprobó el buen estado: %d claves en el juego de claves GPG, %d perfiles
fr: Test d’intégrité : %d clés dans le trousseau GPG, %d profils
hr: Provjereno: %d ključeva u GPG prstenu za ključeve, %d profila
is: Kannaði gæði: %d lyklar á GPG lyklakippu, %d prófíla
ja: 健全性チェックしました: %d の鍵が GPG 鍵リングにあります, %d プロフィール
nb_no: Gyldighet sjekket: %d nøkler i GPG-nøkkelring, %d profiler
pl: Sprawdzam: %d kluczy w GPG keyring, %d profili
ru_ru: Проверено: %d ключей в связке ключей GPG, %d профилей
sq: U kontrollua gjendja sanitare: %d kyça në varg kyçash GPG, %d profile
uk: Перевірено: %d ключів в кільці для ключів GPG, %dпрофілів

source: Set crypto policy for %s to %s
da_dk: Sæt kryptografi politik for %s til %s
de: Setzen Sie die Crypto Policy für %s auf %s
es_es: Establezca la política de criptografía para %s a %s
fr: Définir la stratégie de chiffrement de %s à %s
hr: Kripto pravila postavljena na %s za %s
is: Breyta dulkóðunarreglu fyrir %s í %s
ja: %s の暗号化ポリシーを %s に設定します
nb_no: Setter krypteringspraksis for %s til %s
pl: Ustaw politykę bezpieczeństwa dla %s do %s
ru_ru: Задать политику шифрования для %s на %s
sq: Caktoni rregulla kriptografike për %s te %s
uk: Встановлено політику шифрування для %s до %s
