Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Mailpile update info unavailable
da_dk: Mailpile opdateringsinformation utilgængelig
de: Mailpile-Aktualisierungsinformationen nicht verfügbar
es_es: La información de la actualización de Mailpile no está disponible
fr: Les infos de mise à jour de Mailpile ne sont pas disponibles
hr: Informacije o ažuriranju Mailpile-a nedostupne
ja: Mailpile 更新情報は利用できません
nb_no: Oppdateringsinformasjon fra Mailpile utilgjengelig
nl_nl: Mailpile-update-informatie niet beschikbaar
pl: Wiadomości aktualizacyjne Mailpile są niedostępne
ru_ru: Информация об обновлении Mailpile недоступна
sq: S’ka të dhëna përditësimi Mailpile-i
uk: Інформація про оновлення Mailpile недоступна

source: Your Mailpile is up to date
da_dk: Din mailpile er opdateret
de: Mailpile ist auf dem aktuellsten Stand
es_es: Su Mailpile está actualizado
fr: Votre Mailpile est à jour
hr: Vaš Mailpile je ažuriran
is: Mailpile-forritið þitt er með öllum uppfærslum
ja: お使いの Mailpile は最新です
nb_no: Din Mailpile er oppdatert
nl_nl: Je Mailpile is up-to-date
pl: Twój Mailpile jest aktualny
ru_ru: Ваш Mailpile не требует обновления
sq: Mailpile-i juaj është i përditësuar
uk: У Вас найновша версія Mailpile

source: An upgrade for Mailpile is available, version %s
da_dk: En opgradering til Mailpile er tilgængelig: Version %s
de: Ein Upgrade für Mailpile ist verfügbar, Version %s
es_es: Hay una actualización de Mailpile disponible, versión %s
fr: Une mise à jour de Mailpile est proposée, version %s
hr: Nadogradnja Mailpile-a je dostupna, verzija %s
ja: Mailpile のアップグレードが利用可能です、バージョン %s
nb_no: En oppdatering av Mailpile er tilgjengelig, versjon %s
nl_nl: Een opwaardering voor Mailpile staat ter beschikking, versie %s
pl: Jest dostępna aktualizacja Mailpile, wersja %s
ru_ru: Доступно обновление Mailpile, версия %s
sq: Është gati një përmirësim për Mailpile-in, version %s
uk: Доступне оновлення для Mailpile, версія %s

source: OAuth2 Authorization
de: OAuth2-Autorisierung
es_es: Autorización OAuth2
fr: Autorisation OAuth2
is: OAuth2-auðkenning
nb_no: OAuth2-identitetsbekreftelse
nl_nl: OAuth2-autorisatie
pl: Autoryzacja OAuth2
sq: Autorizim OAuth2
uk: Авторизація OAuth2

source: Listed available plugins
da_dk: Oplistede tilgængelige udvidelser
de: Verfügbare Plugins aufgezählt
es_es: Listado de plugins disponibles
fr: Greffons disponibles listés
hr: Izlistani dostupni priključci
is: Taldi upp tiltækar viðbætur
ja: 有効なプラグインをリストしました
nb_no: Listet tilgjengelige tillegg
nl_nl: beschikbare plugins weergegeven
pl: Wymienione dostępne pluginy
ru_ru: Перечислены доступные плагины
sq: Listë shtojcash të gatshme
uk: Висвітлено доступні плагіни

source: Already loaded: %s
da_dk: Allerede indlæst: %s
de: Schon geladen: %s
es_es: Ya cargados: %s
fr: Déjà chargé : %s
hr: Već učitano: %s
is: Þegar virk: %s
ja: 既に読み込み済みです: %s
nb_no: Allerede lastet: %s
nl_nl: Reeds ingeladen: %s
pl: Już działające: %s
ru_ru: Уже загружено: %s
sq: Tashmë të ngarkuara: %s
uk: Все завантажено: %s

source: Failed to load plugin: %s
da_dk: Kunne ikke indlæse udvidelse: %s
de: Plugin laden fehlgeschlagen: %s
es_es: No se pudo cargar el plugin: %s
fr: Échec de chargement du greffon : %s
hr: Nije uspjelo učitavanje priključka: %s
is: Mistókst að hlaða inn viðbótinni: %s
ja: プラグインの読み込みに失敗しました: %s
nb_no: Mislyktes i å laste tillegg: %s
nl_nl: Plugin inladen mislukt: %s
pl: Nie udało się uruchomić pluginu: %s
ru_ru: Ошибка загрузки плагина: %s
sq: Dështoi në ngarkimin e shtojcës: %s
uk: Не вдалося завантажити плагін: %s

source: Loaded plugins: %s
da_dk: Indlæste udvidelser: %s
de: Geladen Plugins: %s
es_es: Cargados los plugins: %s
fr: Greffons chargés : %s
hr: Učitani priključci: %s
is: Virkar viðbætur: %s
ja: 読み込み済みのプラグイン: %s
nb_no: Lastet tillegg: %s
nl_nl: Plugins ingeladen: %s
pl: Uruchomione pluginy: %s
ru_ru: Загруженных плагинов: %s
sq: Shtojca të ngarkuara: %s
uk: Завантажені плагіни: %s

source: Required plugins can not be disabled: %s
da_dk: De påkrævede udvidelser kan ikke slås fra: %s
de: Notwendige Plugins können nicht abgeschaltet werden: %s
es_es: Los plugins obligatorios no se pueden deshabilitar: %s
fr: Les greffons exigés ne peuvent être désactivés : %s
hr: Zahtjevani priključci ne mogu biti onemogućeni: %s
is: Ekki er hægt að gera skylduviðbætur óvirkar: %s
ja: 必要なプラグインは無効にできません: %s
nb_no: Påkrevde programtillegg kan ikke skrus av: %s
nl_nl: Vereiste plugins kunnen niet worden uitgeschakeld: %s
pl: Wymagane pluginy nie mogły być wyłączone: %s
ru_ru: Необходимые плагины не могут быть отключены: %s
sq: Shtojcat e kërkuara s’mund të çaktivizohen: %s
uk: Необхідні плагіни не можуть бути вимкнені: %s

source: Plugin not loaded: %s
da_dk: Udvidelse kunne ikke indlæses: %s
de: Plugin nicht geladen: %s
es_es: Plugin no cargado: %s
fr: Greffon non chargé : %s
hr: Priključak nije učitan: %s
is: Viðbót er ekki hlaðið inn: %s
ja: プラグインを読み込んでいません: %s
nb_no: Tillegg ikke innlastet: %s
nl_nl: Plugins niet ingeladen: %s
pl: Pluginy niewłączone: %s
ru_ru: Плагин не загружен: %s
sq: Shtojca s’u ngarkua: %s
uk: Плагін не завантажено: %s

source: Disabled plugins: %s (restart required)
da_dk: Udvidelser slået fra: %s (genstart påkrævet)
de: Plugins abgeschaltet: %s (Neustart notwendig)
es_es: Plugins deshabilitados: %s (reinicio necesario)
fr: Greffons désactivés : %s (redémarrage requis)
hr: Onemogućeni priključci: %s (ponovno pokretanje zahtjevano)
is: Gerði viðbætur óvirkar: %s (þarf að endurræsa)
ja: プラグインを無効にしました: %s (再起動が必要)
nb_no: Avskrudde tillegg: %s (krever omstart)
nl_nl: Uitgeschakelde plugins: %s (herstart vereist)
pl: Wyłączone pluginy: %s (restart wymagany)
ru_ru: Отключенные плагины: %s (необходим перезапуск)
sq: Shtojca të çaktivizuara: %s (lypset rinisje)
uk: Відключені плагіни: %s (необхідне перезавантаження)

source: Failed to read message {mail_key}, {mail_desc}.
de: Konnte Nachricht nicht lesen: {mail_key}, {mail_desc}.
es_es: No se pudo leer el mensaje {mail_key}, {mail_desc}.
fr: Échec de lecture du message {mail_key}, {mail_desc}.
nb_no: Klarte ikke å lese meldingen {mail_key}, {mail_desc}.
pl: Nie udało się odczytać wiadomości {klucz_mail}, {opis_mail}.
sq: Dështoi leximi i mesazhit {mail_key}, {mail_desc}.
uk: Не вдалося прочитати повідомлення {mail_key}, {mail_desc}.

source: unknown error
de: unbekannter Fehler
es_es: error desconocido
fr: Erreur inconnue
is: óþekkt villa
nb_no: ukjent feil
nl_nl: onbekende fout
pl: nieznany błąd
sq: gabim i panjohur
uk: невідома помилка

source: Failed to open message {mail_key}, {mail_desc}.
de: Konnte Nachricht nicht öffnen: {mail_key}, {mail_desc}.
es_es: No se pudo abrir el mensaje {mail_key}, {mail_desc}.
fr: Échec de l’ouverture du message {mail_key}, {mail_desc}.
nb_no: Klarte ikke å åpne melding {mail_key}, {mail_desc}.
pl: Nie udało się otworzyć wiadomości {klucz_mail}, {opis_mail}/
sq: Dështoi hapja e mesazhit {mail_key}, {mail_desc}.
uk: Не вдалося відкрити повідомлення {mail_key}, {mail_desc}.

source: Failed to open mailbox {mbox_key}
de: Konnte Postfach nicht öffnen: {mbox_key}
es_es: No se pudo abrir el buzón {mbox_key}
fr: Échec d’ouverture de la boîte de courriel {mbox_key}
nb_no: Klarte ikke å åpne postboksen {mbox_key}
pl: Nie udało się otworzyć skrzynki pocztowej {mbox_klucz}
sq: Dështoi hapja e kutisë postare {mbox_key}
uk: Не вдалося відкрити повідомлення {mail_key}

source: Failed to load and parse message data.
de: Laden und Verarbeitung der Nachricht fehlgeschlagen.
es_es: No se pudieron cargar e interpretar los datos del mensaje.
fr: Échec du chargement et de la lecture des données du message.
nb_no: Klarte ikke å laste og tolke meldingsdata.
pl: Nie udało się wczytać i zanalizować danych wiadomości.
sq: Dështoi ngarkimi dhe përtypja e të dhënave të mesazhit.
uk: Не вдалося завантажити і розібрати даних повідомлення.

source: Failed process message crypto (decrypt, etc).
de: Kryptografische Verarbeitung der Nachricht fehlgeschlagen.
es_es: No se pudo procesar la criptografía del mensaje (descifrar, etc).
fr: Échec du traitement cryptographique du message (déchiffrement, etc.)
nb_no: Klarte ikke å behandle meldingskrypto (dekryptering, osv).
pl: Nie udało się przetworzyć wiadomości (problemy z kryptografią).
sq: Dështoi proces fshehtëzimi mesazhesh (fshehtëzim, etj).
uk: Не вдалося обробити шифрування повідомлення (розшифрування, ...).

source: Failed to parse message.
de: Konnte Nachricht nicht verarbeiten.
es_es: No se pudo interpretar el mensaje.
fr: Échec de la lecture du message.
nb_no: Klarte ikke å tolke melding.
nl_nl: Verwerken van bericht mislukt.
pl: Nie udało się zanalizować wiadomości
sq: Dështoi përtypja e mesazhit.
uk: Не вдалося розібрати повідомлення

source: Failed to evalute key trust
sq: Dështoi vleftësimi i besueshmërisë së kyçit

source: Failed to parse %s headers.
de: Verarbeitung der %s header fehlgeschlagen.
es_es: No se pudieron interpretar %s cabeceras.
fr: Échec de la lecture de %s en-têtes.
nb_no: Klarte ikke å tolke %s hoder.
nl_nl: Verwerken van %s-hoofdingen mislukt.
pl: Nie udało się zanalizować %s nagłówków.
sq: Dështoi përtypja e kryeve %s.
uk: Не вдалося розібрати %s заголовківю

source: Message may be corrupt!
de: Nachricht könnte beschädigt sein!
es_es: ¡El mensaje puede estar corrupto!
fr: Le message est peut-être corrompu
nb_no: Meldingen kan være skadet!
nl_nl: Bericht is mogelijk beschadigd!
pl: Wiadomość może być zepsuta!
sq: Mesazhi mund të jetë i dëmtuar!
uk: Повідомлення може бути пошкоджене!

source: Parsing metadata for %d results (full_threads=%s)
da_dk: Fortolker metadata for %d resultater (full_threads=%s)
de: Analysiere Metadaten nach %d Ergebnissen (full_threads=%s)
es_es: Analizando metadatos para los %d resultados (full_threads=%s)
fr: Analyse des métadonnées pour %d résultats (« full_threads »=%s)
hr: Raščlamba metapodataka za %d rezultata (full_threads=%s)
is: Túlka lýsigögn fyrir %d niðurstöður (full_threads=%s)
ja: %d の結果のメタデータを解析中 (全スレッド=%s)
nb_no: Tolker metadata for %d resultater (full_threads=%s)
nl_nl: Interpreteren metadata voor %d resultaten (full_threads=%s)
pl: Analizowanie metadanych dla %d wyniki (full_threads=%s)
ru_ru: Разбор метаданных для %d результатов (full_threads=%s)
sq: Po përtypen tejtëdhëna për %d përfundime (full_threads=%s)
uk: Розбір метаданих для %d результати (full_threads=%s)

source: Search: %s
da_dk: Søg: %s
de: Suche: %s
es_es: Buscar: %s
fr: Rechercher : %s
hr: Traži: %s
is: Leit: %s
ja: 検索： %s
nb_no: Søk: %s
nl_nl: Zoek: %s
pl: Szukaj: %s
ru_ru: Поиск: %s
sq: Kërkoni: %s
uk: Пошук: %s

source: Unprintable results
da_dk: Resultaterne kan ikke vises
de: Ergebnisse nicht druckbar
es_es: Resultados no imprimibles
fr: Résultats non imprimables
hr: Neispisivi rezultati
is: Óbirtanlegar niðurstöður
ja: 印刷不可の結果
nb_no: Kunne ikke skrive resultat
nl_nl: Niet-afdrukbare resultaten
pl: Nie mogę wypisać wyników
ru_ru: Непечатаемые результаты
sq: Përfundime që s’shtypen dot
uk: Результати, які не можуть бути висвітлені

source: Weird starting point: %s
da_dk: Uforklarligt udgangspunkt: %s
de: Komischer Startpunkt: %s
es_es: Extraño punto de arranque: %s
fr: Point de démarrage étrange : %s
hr: Čudna polazna točka: %s
is: Furðulegur upphafspunktur: %s
ja: 変な開始点: %s
nb_no: Merkelig utgangspunkt: %s
nl_nl: Vaag begin punt: %s
pl: Dziwny punkt startowy: %s
ru_ru: Странная стартовая точка: %s
sq: Pikë nisjeje e çuditshme: %s
uk: Дивна початкова точка: %s

source: Prepared %d search results (context=%s)
da_dk: Forberedte %d søgeresultater (kontekst var %s)
de: %d Suchergebnisse vorbereitet (Kontext=%s)
es_es: Se prepararon %d resultados de búsqueda (contexto=%s)
fr: %d résultats de recherche ont été préparés (contexte=%s)
hr: Pripremljeno %d rezultata pretrage (kontekst =%s)
is: Undirbjó %d leitarniðurstöður (context=%s)
ja: %d の検索結果を準備しました (コンテキスト=%s)
nb_no: Forberedte %d søkeresultater (context=%s)
nl_nl: %d zoekresultaten voorbereid (context=%s)
pl: Przygotowano %d wyników wyszukiwania (kontekst=%s)
ru_ru: Подготовлено %d результатов поиска (context=%s)
sq: U përgatitën %d përfundime kërkimi (context=%s)
uk: Підготовлено %d результатів пошуку (контекст=%s)

source: Found %d results in %.3fs
da_dk: Fandt %d resultater på %.3fs
de: %d Ergebnisse in %.3fs gefunden
es_es: Encontrados %d resultados en %.3fs
fr: %d résultats ont été trouvés dans %.3fs
hr: Pronađeno %d rezultata u %.3fs
is: Fann %d niðurstöður í %.3fs
ja: %d の結果が %.3fs で見つかりました
nb_no: Fant %d resultat på %.3fs
nl_nl: %d resultaten gevonden in %.3fs
pl: Znaleziono %d wyników w %.3fs
ru_ru: Найдено %d результатов за %.3fs
sq: U gjetën %d përfundime te %.3fs
uk: Знайдено %d результатів в %.3f

source: You must perform a search before requesting the next page.
da_dk: Du skal udføre en søgning, før du kan gå til næste side.
de: Du musst eine Suche durchführen bevor du die nächste Seite anforderst.
es_es: Debes realizar una búsqueda antes de solicitar la próxima página.
fr: Vous devez effectuer une recherche avant de demander la page suivante.
hr: Morate izvesti pretragu prije zahtjevanja sljedeće stranice.
is: Þú þarft að framkvæma leit áður en þú biður um næstu síðu.
ja: 次のページを要求する前に、検索を実行する必要があります。
nb_no: Du må gjennomføre et søk før du kan etterspørre neste side.
nl_nl: Je moet een zoekopdracht geven, voordat je de volgende pagina kunt opvragen.
pl: Najpierw musisz szukać zanim poprosisz o następną stronę.
ru_ru: Перед переходом на следующую страницу необходимо выполнить поиск.
sq: Duhet të kryeni një kërkim përpara se të kërkoni faqen pasuese.
uk: Ви маєте виконати пошук перед запитом наступної сторінки

source: Displayed next page of results.
da_dk: Viste næste side med resultater.
de: Nächste Ergebnisseite wurde angezeigt
es_es: Mostrar próxima página de resultados
fr: La page suivante des résultats a été affichée.
hr: Prikazana sljedeća stranica rezultata.
is: Birti næstu síðu niðurstaðna.
ja: 結果の次のページを表示しました。
nb_no: Viste neste side med resultater.
nl_nl: Volgende pagina met resultaten weergeven.
pl: Wyświetlono następną stronę z wynikami.
ru_ru: Показана следующая страница результатов.
sq: U shfaq faqja pasuese e përfundimeve.
uk: Висвітлено наступну сторінку результатів

source: You must perform a search before requesting the previous page.
da_dk: Du skal udføre en søgning, før du kan gå til foregående side.
de: Du musst eine Suche durchführen, bevor du die vorherige Seite anforderst.
es_es: Debes realizar una búsqueda antes de solicitar la página anterior.
fr: Vous devez effectuer une recherche avant de demander la page précédente.
hr: Morate izvesti pretragu prije zahtjevanja prethodne stranice.
is: Þú þarft að framkvæma leit áður en þú biður um fyrri síðu.
ja: 前のページを要求する前に、検索を実行する必要があります。
nb_no: Du må gjennomføre et søk før du kan etterspørre den forrige siden.
nl_nl: Je moet een zoekopdracht geven, voordat je de vorige pagina kunt opvragen.
pl: Najpierw musisz przeprowadzić wyszukiwanie, zanim wyślesz żądanie poprzedniej strony.
ru_ru: Вы должны выполнить поиск прежде, чем переходить на предыдущую страницу.
sq: Duhet të kryeni një kërkim përpara se të kërkoni faqen e mëparshme.
uk: Ви маєте виконати пошук перед запитом попередньої сторінки

source: Displayed previous page of results.
da_dk: Viste foregående side med resultater.
de: Vorangegangene Ergebnisseite wurde angezeigt
es_es: Mostrar anterior página de resultados
fr: La page précédente des résultats a été affichée.
hr: Prikazana prethodna stranica rezultata.
is: Birti fyrri síðu niðurstaðna.
ja: 結果の前のページを表示しました。
nb_no: Viste forrige side med resultater.
nl_nl: Vorige pagina met resultaten weergegeven
pl: Wyświetlono poprzednią stronę z wynikami.
ru_ru: Отображается предыдущая страница результатов.
sq: U shfaq faqja e mëparshme e përfundimeve.
uk: Висвітлено попередню сторінку результатів

source: Changed sort order to %s
da_dk: Ændrede sorteringsrækkefølgen til %s
de: Sortierreihenfolge nach %s geändert
es_es: Cambiado el criterio de ordenación a %s
fr: L’ordre de tri a été changé pour %s
hr: Promjenjen redoslijed sortiranja na %s
is: Breytti röðun í %s
ja: 並び順を %s に変更しました
nb_no: Endret sorteringsrekkefølge til %s
nl_nl: Sorteervolgorde veranderd naar %s
pl: Zmieniono kolejność sortowania do %s
ru_ru: Порядок сортировки изменён на %s
sq: U ndryshua rendi i renditjes në %s
uk: Змінено порядок сортування до %s

source: Raw message: %s
da_dk: Uforarbejdet besked: %s
de: Rohe Nachricht: %s
es_es: Mensaje sin formato: %s
fr: Message brut : %s
hr: Sirova poruka: %s
is: Hrátt bréf: %s
ja: 生のメッセージ: %s
nb_no: Rå meldingsdata: %s
nl_nl: Onbewerkt bericht: %s
pl: Surowa/oryginalna wiadomość: %s
ru_ru: Исходное сообщение: %s
sq: Mesazh i papërpunuar: %s
uk: Необроблене повідомлення: %s

source: Displayed a single message
da_dk: Viste en enkelt besked
de: Einzelne Nachricht wurde angezeigt
es_es: Mostrar un único mensaje
fr: Un seul message a été affiché
hr: Prikazana jedna poruka
is: Birti stakt bréf
ja: 1つのメッセージを表示しました
nb_no: Viste én melding
nl_nl: Een enkel bericht weergegeven
pl: Wyświetlono jedną wiadomość
ru_ru: Показано одно сообщение
sq: U shfaq një mesazh
uk: Висвітлено одне повідомлення

source: Displayed %d messages
da_dk: Viste %d beskeder
de: %d Nachrichten wurden angezeigt
es_es: %d mensajes mostrados
fr: %d messages ont été affichés
hr: Prikazano %d poruka
is: Birti %d bréf
ja: %d のメッセージを表示しました
nb_no: Viste %d meldinger
nl_nl: %d berichten weergegeven
pl: Wyświetlono %d wiadomości
ru_ru: Показано %d сообщений
sq: U shfaqën %d mesazhe
uk: Висвітлено %d повідомлень

source: New
da_dk: Ny
de: Neu
es_es: Nuevo
fr: Nouveau
hr: Novo
is: Nýtt
ja: 新規
nb_no: Ny
nl_nl: Nieuw
pl: Nowe
ru_ru: Новое
sq: I ri
uk: Нове

source: Blank
da_dk: Tom
de: Leer
es_es: Vacio
fr: Vide
hr: Prazno
is: Óskrifuð
ja: 空
nl_nl: Blanco
pl: Puste
ru_ru: Пусто
sq: E zbrazët
uk: Бланк

source: Drafts
da_dk: Kladder
de: Entwürfe
es_es: Borradores
fr: Brouillons
hr: Predlošci
is: Uppköst
ja: 下書き
nb_no: Utkast
nl_nl: Concepten
pl: Kopie robocze
ru_ru: Черновики
sq: Skica
uk: Чорновики

source: Outbox
da_dk: Udbakke
de: Postausgang
es_es: Saliente
fr: Boîte d’envoi
hr: Izlazna pošta
is: Úthólf
ja: 送信トレイ
nb_no: Utboks
nl_nl: Uitgaand
pl: Do wysłania
ru_ru: Исходящие
sq: Për t’u dërguar
uk: Поштова скринька вихідних листів

source: Sent
da_dk: Sendt e-mail
de: Gesendet
es_es: Enviado
fr: Envoyé
hr: Poslano
ja: 送信済
nb_no: Sendt
nl_nl: Verzonden
pl: Wysłane
ru_ru: Отправленные
sq: Të dërguar
uk: Надіслані

source: Spam
fr: Pourriels
is: Ruslpóstur
ja: 迷惑メール
nb_no: Søppelpost
nl_nl: Ongewenste berichten
ru_ru: Спам
sq: Të padëshiruar
uk: Спам

source: MaybeSpam
da_dk: MåskeSpam
hr: Možda Spam
is: Kannski-Rusl
ja: 迷惑メールの可能性
ru_ru: ВозможноСпам
sq: Ndoshta të padëshiruar

source: Trash
da_dk: Slettede beskeder
de: Papierkorb
es_es: Basura
fr: Corbeille
hr: Smeće
is: Rusl
ja: ごみ箱
nb_no: Søppel
nl_nl: Prullenbak
pl: Kosz
ru_ru: Корзина
sq: Hedhurina
uk: Сміття

source: Photos
da_dk: Billeder
de: Bilder
es_es: Fotos
hr: Slike
is: Myndir
ja: 写真
nb_no: Bilder
nl_nl: Foto's
pl: Zdjęcia
ru_ru: Фотографии
sq: Foto
uk: Фотографії

source: Documents
da_dk: Dokumenter
de: Dokumente
es_es: Documentos
hr: Dokumenti
is: Skjöl
ja: 文書
nb_no: Dokumenter
nl_nl: Documenten
pl: Dokumenty
ru_ru: Документы
sq: Dokumente
uk: Документи

source: All Mail
da_dk: Alle beskeder
de: Alle Nachrichten
es_es: Todo el correo
fr: Tous les courriels
hr: Sva pošta
is: Allur póstur
ja: すべてのメール
nb_no: All e-post
nl_nl: Alle berichten
pl: Wszystkie
ru_ru: Вся почта
sq: Krejt Posta
uk: Вся пошта

source: Disabling lockdown
de: Sperrung aufheben
es_es: Deshabilitando clausura
fr: Désactivation du verrouillage
nb_no: Skrur av nedlåsing
pl: Wyłączam blokadę
sq: Po çaktivizohet kyçja
uk: Вимкнення блокування

source: Failed to create tag: %s
da_dk: Kunne ikke oprette tag: %s
de: Fehler beim Erstellen des Schlagwortes: %s
es_es: No se pudo crear etiqueta: %s
fr: Échec de création de l’étiquette : %s
hr: Nije uspjelo stvaranje oznake: %s
is: Mistókst að stofna flokk: %s
ja: タグの作成に失敗しました: %s
nb_no: Kunne ikke opprette merkelapp: %s
nl_nl: Aanmaken van tag mislukt: %s
pl: Nie udało się utworzyć tagu: %s
ru_ru: Не удалось создать тег: %s
sq: Dështoi në krijim etikete: %s
uk: Не вдалося створити тег: %s

source: Created default tags
da_dk: Oprettede standard mærkater
de: Standardschlagwörter erstellt
es_es: Creadas etiquetas por defecto
fr: Les étiquettes par défaut ont été créées
hr: Stvorena zadana oznaka
is: Bjó til sjálfgefna flokka
ja: デフォルトのタグを作成しました
nb_no: Opprettet forvalgte merkelapper
nl_nl: Standaardtags aangemaakt
pl: Utworzone domyślne tagi
ru_ru: Созданы метки по-умолчанию
sq: U krijuan etiketa parazgjedhje
uk: Створення тегів за замовчуванням

source: Enabling SpamBayes autotagger
da_dk: Slår SpamBayes automatisk tagging til
de: Aktiviere SpamBayes automatische Markierung
es_es: Habilitar autoetiquetador SpamBayes
fr: Activer les étiqueteurs automatiques SpamBayes
hr: Omogućavanje SpamBayes auto označivača
is: Virkja SpamBayes flokkarann
ja: SpamBayes 自動タグ付けを有効にしています
nb_no: Skrur på SpamBayes automatisk merking
nl_nl: SpamBayes-autotagger wordt ingeschakeld
pl: Właczono SpamBayes auto-tagger
ru_ru: Включение автомечения SpamBayes
sq: Po aktivizohet auto-etiketuesi SpamBayes
uk: Увімкнення автотаггер SpamBayes

source: Please install SpamBayes for super awesome spam filtering
da_dk: Installér SpamBayes, hvis du vil have supergod spam-filtrering
de: Installieren sie SpamBayes zur Filterung von SPAM
es_es: Por favor, instale SpamBayes para conseguir un super-tremendo filtrado de spam
fr: Veuillez installer SpamBayes pour obtenir un filtrage très efficace des des pourriels
hr: Molimo instalirajte SpamBayes za super kul filtriranje spam-a
is: Vinsamlegast settu inn SpamBayes til að virkja ruslvarnir
ja: 超素晴らしいスパムフィルタリングの SpamBayes をインストールしてください
nb_no: Installer SpamBayes hvis du vil ha et kanonbra spamfilter
nl_nl: Installeer SpamBayes voor een fantastische spamfilter
pl: Proszę zainstaluj SpamBayes dla super filtrowania spamu
ru_ru: Пожалуйста, установите SpamBayes для наилучшей фильтрации спама
sq: Për filtrim super-të-mahnitshëm mesazhesh të padëshiruar, ju lutemi, instaloni SpamBayes
uk: Будь ласка, встановіть SpamBayes для крутого відфільтровування спаму

source: Enabling Gravatar image importer
de: Aktiviere Import von Gravatar Bildern
es_es: Habilitando importador de imágenes de Gravatar
fr: Activation de l’importateur d’images de Gravatar
is: Geri innflutning Gravatar-mynda virkan
nb_no: Skrur på Gravatar-bildeimportør
pl: Włączanie importera obrazów Gravatar
sq: Po aktivizohet importuesi i figurave Gravatar
uk: Увімкнення імпортера зображень Gravatar

source: Enabling Libravatar image importer
de: Aktiviere import von Libravatar Bildern
es_es: Habilitando el importador de imágenes de Libravatar
fr: Activation de l’importateur d’images de Libravatar
is: Geri innflutning Libravatar-mynda virkan
nb_no: Skrur på Libravatar-bildeimportør
pl: Włączanie importera obrazków Libravatar
sq: Po aktivizohet importuesi i figurave Libravatar
uk: Увімкнення імпортера зображень Libravatar

source: Importing contacts from GPG keyring
da_dk: Importerer kontakter fra GPG-nøglering
de: Importiere Kontakte vom GPG-Schlüsselbund
es_es: Importar contactos del depósito de claves GPG
fr: Importation des contacts du trousseau GPG
hr: Uvoz kontakta iz GPG prstena ključeva
is: Flyt inn tengiliði af GPG lyklakippu
ja: GPG 鍵リングから連絡先をインポート中
nb_no: Importerte kontakter fra GPG-nøkkelring
nl_nl: Importeren contacten uit GPG sleutelbos
pl: Importowanie kontaktów z pęku kluczy GPG
ru_ru: Импорт контактов из связки ключей GPG
sq: Po importohen kontakte nga varg GPG kyçesh
uk: Імпортування контактів з кільця ключів GPG

source: Reenabling lockdown
de: Sperrung wieder einrichten
es_es: Habilitando clausura de nuevo
fr: Réactivation du verrouillage
nb_no: Skrur nedlåsing på igjen
pl: Włączam ponownie blokadę
sq: Po riaktivizohet kyçja
uk: Відновлення блокування
