Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Message or mailbox is read-only.
da_dk: Besked eller postkasse er skrivebeskyttet.
de: Nachricht oder Postfach ist schreibgeschützt.
es_es: El mensaje o el buzón es "sólo lectura"
fr: Le message ou la boîte de courriel est en lecture seule.
hr: Poruka ili sandučić su samo za čitanje
is: Bréfið eða pósthólfið leyfa ekki breytingar.
ja: メッセージまたはメールボックスは読み取り専用です。
nb_no: Melding eller postboks er kun lesbar.
nl_nl: Bericht of postvak is alleen-lezen
pl: Wiadomość lub skrzynka pocztowa jest tylko do odczytu.
ru_ru: Сообщение или почтовый ящик доступны только для чтения.
sq: Mesazhi ose kutia postare është vetëm për lexim.
uk: Повідомлення або поштова скринька тільки для читання.

source: Message not found?
da_dk: Besked ikke fundet?
hr: Poruka nije pronađena?
is: Bréf fannst ekki?
ja: メッセージが見つかりませんか?
ru_ru: Сообщение не найдено?
sq: S’u gjet mesazh?

source: Extracted attachment %s
da_dk: Udvalgte vedhæftelsen %s
de: Extrahierter Anhang %s
es_es: Archivo adjunto extraído %s
fr: Le fichier joint %s a été extrait
hr: Izvučen privitak %s
is: Sótti viðhengi %s
ja: 添付ファイル %s を抽出しました
nb_no: Hentet ut vedlegg %s
nl_nl: Uitgepakte bijlage %s
pl: Wydobyto załącznik %s
ru_ru: Извлечено вложение %s
sq: U përftua bashkëngjitja %s
uk: Витягнуте вкладення %s

source: Wrote preview to: %s
da_dk: Gemte forhåndsvisning til: %s
de: Vorschau nach %s geschrieben
es_es: Vista previa escrita en: %s
fr: L’aperçu a été écrit à : %s
hr: Pretpregled zapisan u: %s
is: Skrifaði sýnishorn til: %s
ja: プレビューを %s に書き込みました
nb_no: Skrev forhåndsvisning til: %s
nl_nl: Voorvertoning weggeschreven naar: %s
pl: Zapisano podgląd dla: %s
ru_ru: Написан предпросмотр для: %s
sq: U shkrua paraparja te: %s
uk: Написано попередній перегляд: %s

source: Failed to generate thumbnail
da_dk: Kunne ikke oprette miniature
de: Vorschaubild konnte nicht generiert werden
es_es: No se pudo generar miniatura
fr: Échec de création de l’imagette
hr: Nije uspjelo stvaranje skice
is: Mistókst að búa til smámynd
ja: サムネイルを生成できませんでした
nb_no: Kunne ikke laget et miniatyrbilde
nl_nl: Genereren
pl: Nie udało się wygenerować obrazka
ru_ru: Не удалось сгенерировать миниатюру
sq: Dështoi prodhimi i miniaturës
uk: Не вдалося зґенерувати слайд

source: Wrote attachment to: %s
da_dk: Gemte vedhæftet fil som: %s
de: Anhang nach %s geschrieben
es_es: Adjunto guardado en: %s
fr: Le fichier joint a été écrit sur : %s
hr: Privitka zapisan u: %s
is: Skrifaði viðhengi til: %s
ja: 添付ファイルを %s に書き込みました
nb_no: Skrev vedlegget til: %s
nl_nl: Bijlage weggeschreven naar: %s
pl: Zapisano załącznik dla: %s
ru_ru: Вложение записано в: %s
sq: U shkrua bashkëngjitja te: %s
uk: Написано вкладення: %s

source: No attachments found for: %s
da_dk: Der blev ikke fundet vedhæftede filer for: %s
de: Keine Anhänge gefunden für: %s
es_es: No se encontraron adjuntos de: %s
fr: Aucune fichier joint n’a été trouvé pour : %s
hr: Nisu pronađeni privitci za: %s
is: Engin viðhengi fundust fyrir: %s
ja: 添付ファイルがみつかりません: %s
nb_no: Fant ingen vedlegg for: %s
nl_nl: Geen bijlagen gevonden voor: %s
pl: Nie znaleziono załączników dla: %s
ru_ru: Вложения не найдены для: %s
sq: S’u gjetën bashkëngjitje për: %s
uk: Не знайдено прикріплень для: %s

source: [Binary data suppressed]
da_dk: [Binære data vises ikke]
de: [Binärdaten unterdrückt]
es_es: [Datos binarios eliminados]
fr: [Données binaires supprimées]
hr: [Binarni podatci potisnuti]
is: [Tvíundarkerfisgögnum útrýmt]
ja: [バイナリ·データをサプレス]
nb_no: [Binær data forkastet]
nl_nl: [Binaire gegevens onderdrukt]
pl: [Dane binarne stłumione]
ru_ru: [Двоичные данные скрыты]
sq: [U lanë jashtë të dhëna dyore]
uk: [Двійкові дані заборонені]

source: (Invalid HTML suppressed)
da_dk: (Ugyldig HTML vises ikke)
de: (Ungültiges HTML unterdrückt)
es_es: (HTML no válido suprimido)
fr: (HTML invalide supprimé)
hr: (neispravan HTML potisnut)
is: (Ógildu HTML útrýmt)
ja: (無効な HTML を抑制しました)
nb_no: (Ugyldig HTML forkastet)
nl_nl: (Ongeldige HTML onderdrukt)
pl: (Błędny HTML zduszony)
ru_ru: (Некорректный HTML-код скрыт)
sq: (U la jashtë HTML e pavlefshme)
uk: (Неправильний HTML зігноровано)

source: =%s/%s using Received: instead of Date:
da_dk: =%s/%s anvender Modtaget: i stedet for Dato:
de: =%s/%s verwendet Empfangen: anstelle von Datum:
es_es: =%s/%s usando Recividos: en lugar de Fecha:
fr: =%s/%s utilisant Reçu : au lieu de Date :
hr: =%s/%s koristeći Primljeno: umjesto Datum:
is: =%s/%s notar Móttekið: í stað Dagsetning:
ja: =%s/%s 受信を使用: 日付の代わり:
nb_no: =%s/%s bruker mottatt: Istedenfor dato:
nl_nl: =%s/%s gebruikt Ontvangen: in plaats van Datum:
pl: =%s/%s użyto Otrzymanych: zamiast Daty:
ru_ru: =%s/%s используем Получено: вместо Дата:
sq: =%s/%s po përdor Të marrë më: në vend se Datë:
uk: =%s/%s використовувати Отримано: замість Дати:

source: =%s/%s has a bogus date
da_dk: =%s/%s har en fejlagtig dato
de: =%s/%s hat ein betrügerisches Datum
es_es: =%s/%s tiene una fecha falsa
fr: = %s/%s a une mauvaise date
hr: =%s/%s ima loš datum
is: =%s/%s er með ógilda dagsetningu
ja: =%s/%s に偽の日付があります
nb_no: =%s/%s har en ugyldig dato
nl_nl: =%s/%s heeft een ongeldige datum
pl: =%s/%s ma błędną datę
ru_ru: =%s/%s имеет поддельную дату
sq: =%s/%s ka datë të gabuar
uk: =%s/%s має невірну дату

source: Already registered: %s
da_dk: Har allerede registreret: %s
de: Schon registriert: %s
es_es: Ya registrado: %s
fr: Déjà inscrit : %s
hr: Već registriran: %s
is: Þegar skráð: %s
ja: 既に登録済です: %s
nb_no: Allerede registrert: %s
nl_nl: Reeds geregistreerd: %s
pl: Już zarejestrowany: %s
ru_ru: Уже зарегистрирован: %s
sq: I regjistruar tashmë: %s
uk: Вже зареєстровано: %s

source: Retraining SpamBayes autotaggers
da_dk: Genindstiller SpamBayes automatisk mærkat påsættelse
de: SpamBayes-Filter erneut trainieren
es_es: Reintento de autoetiquetado SpamBayes
fr: Réentraînement des étiqueteurs automatiques SpamBayes
hr: Ponovno treniram SpamBayes automatske označivače
is: Endurþjálfa SpamBayes flokkarana
ja: SpamBayes 自動タグ付けの再トレーニング中
nb_no: Lærer opp SpamBayes automatiske merking på ny
nl_nl: SpamBayes autotaggers hertrainen
pl: Przeszkolone SpamBayes auto-tagi
ru_ru: Подстройка автомечения SpamBayes
sq: Po ristërviten auto-etiketues SpamBayes
uk: Перепідготовка автотегерів SpamBayes

source: Have %d interesting %s messages
da_dk: Har %d interessante %s beskeder
de: Es gibt %d interessante %s Nachrichten
es_es: Tienes %d mensajes %s interesantes
fr: %d messages intéressants %s
hr: Imam %d zanimljivih %s poruka
is: Fann %d athyglisverð bréf (%s)
ja: %d の興味深い %s メッセージがあります
nb_no: Har %d interessante %s-meldinger
nl_nl: Heeft %d interesante %s berichten
pl: Ma %d interesujących %s wiadomości
ru_ru: Есть %d интересных сообщений %s
sq: Keni %d mesazhe interesante %s
uk: Є %d цікавих %s повідомлень

source: Reading %s (%d/%d, %s=%s)
da_dk: Indlæser %s (%d/%d, %s=%s)
de: Lese %s (%d/%d, %s=%s)
es_es: Leyendo %s (%d/%d, %s=%s)
fr: Lecture %s (%d/%d, %s=%s)
hr: Čitam %s (%d/%d, %s=%s)
is: Les %s (%d/%d, %s=%s)
ja: 読込中 %s (%d/%d, %s=%s)
nb_no: Leser %s (%d/%d, %s=%s)
nl_nl: Lezen %s (%d/%d, %s=%s)
pl: Czytanie %s (%d/%d, %s=%s)
ru_ru: Чтение %s (%d/%d, %s=%s)
sq: Po lexohet %s (%d/%d, %s=%s)
uk: Читання %s (%d/%d, %s=%s)

source: Failed to process message at =%s
da_dk: Kunne ikke behandle beskeden ved =%s
de: Prozessierung der Nachrichten bei =%s schlug fehl
es_es: No se pudo procesar el mensaje en =%s
fr: Échec de traitement du message à =%s
hr: Obrada poruke nije uspjela na =%s
is: Mistókst að túlka bréf =%s
ja: メッセージの処理に失敗 =%s
nb_no: Kunne ikke behandle meldingen på =%s
nl_nl: Verwerken bericht op =%s mislukt
pl: Nie udało się przetworzyć wiadomości na =%s
ru_ru: Ошибка обработки сообщения: =%s
sq: Dështoi përpunimi i mesazhit te =%s
uk: Не вдалося обробити повідомлення на =%s

source: Retrained SpamBayes auto-tagging for %s
da_dk: Genindstillede SpamBayes automatisk mærkat påsættelse for %s
de: SpamBayes-Filter trainiert für %s
es_es: Reintento de autoetiquetado SpamBayes en %s
fr: Les étiqueteurs automatiques SpamBayes ont été réentraînés pour %s
hr: SpamBayes auto-označavanje preobučeno za %s
is: Endurþjálfaði SpamBayes flokkarann fyrir %s
ja: %s の SpamBayes 自動タグ付けを再トレーニングしました
nb_no: Lærer opp SpamBayes automatiske merking på ny for %s
nl_nl: Hertrainde SpamBayes autotag voor %s
pl: Przeszkolone SpamBayes auto-tagowanie dla %s
ru_ru: Настроено автомечение SpamBayes для %s
sq: U ristërvit auto-etiketimi SpamBayes për %s
uk: Повторне тренування SpamBayes автотегувальників для %s

source: Periodically retrain autotagger (seconds)
da_dk: Genindstil automatisk mærkat påsættelse løbende (sekunder)
de: Autotagger regelmäßig neu trainieren (Sekunden)
es_es: Intervalo autoetiquetado (segundos)
fr: Réentraîner l’étiqueteur automatique périodiquement (secondes)
hr: Periodično preobuči auto-označitelja (sekunde)
is: Endurþjálfa flokkarann reglulega (sekúndur)
ja: 定期的に自動タグ付けを再トレーニング (秒)
nb_no: Jevnlig gjenoppløring av automatisk merkingsfunksjon (sekunder)
nl_nl: Periodiek hertrainen autotagger (seconden)
pl: Okresowe przekwalifikowanie autotagera (w sekundach)
ru_ru: Периодичность подстройки автомечения (в секундах)
sq: Ristërviti auto-etiketuesit periodikisht (sekonda)
uk: Періодично повторно тренувати автотегувальник (секунд)

source: Unknown tag: %s
da_dk: Ukendt mærkat: %s
de: Unbekanntes Schlagwort: %s
es_es: Etiqueta desconocida: %s
fr: Étiquette inconnue : %s
hr: Nepoznata oznaka: %s
is: Óþekktur flokkur: %s
ja: 不明なタグ: %s
nb_no: Ukjent merkelapp: %s
nl_nl: Onbekende tag: %s
pl: Nieznany tag: %s
ru_ru: Неизвестный тег: %s
sq: Etiketë e panjohur: %s
uk: Невідомий тег: %s

source: Classified %d messages
da_dk: Klassificerede %d beskeder
de: %d Nachrichten zugeordnet
es_es: %d mensajes clasificados
fr: %d messages classés
hr: Klasificirano %d poruka
is: Greindi %d bréf
ja: %d メッセージを分類しました
nb_no: Klassifiserte %d meldinger
nl_nl: %d berichten geclassificeerd
pl: Sklasyfikowano %d wiadomośi
ru_ru: Отсортированные %d сообщения
sq: U klasifikuan %d mesazhe
uk: Класифікація %d повідомлень

source: Auto-tagged %d messages
da_dk: Der blev automatisk sat mærkat på %d beskeder
de: %d Nachrichten automatisch gefiltert
es_es: %d mensajes autetiquetados
fr: %d messages autobalisés
hr: Auto-označeno %d poruka
is: Flokkaði %d bréf
ja: %d メッセージを自動タグ付けしました
nb_no: Automerket %d meldinger
nl_nl: %d berichten automatisch ge-tagged
pl: Auto-tagowane wiadomości %d
ru_ru: Автоматически помечено %d сообщений
sq: U vetë-etiketuan %d mesazhe
uk: Авто-тегування %d повідомлень

source: This is a backup of Mailpile v%(ver)s keys and configuration.
de: Das ist eine Sicherung von Schlüsseln und der Konfiguration von Mailpile v%(ver)s.
fr: Ceci est une sauvegarde des clés et de la configuration de Mailpile v%(ver)s.
nb_no: Dette er en sikkerhetskopi av Mailpile %(ver)s-nøkler og -oppsett
sq: Kjo është një kopjeruajtje e kyçeve dhe formësimit të Mailpile-it v%(ver)s.
uk: Це резервна копія конфігурації Mailpile v%(ver)s.

source: This backup was generated on: %(date)s.
de: Die Sicherung wurde erzeugt am: %(date)s.
fr: Cette sauvegarde a été générée le : %(date)s.
nb_no: Denne sikkerhetskopien ble opprettet: %(date)s
sq: Kjo kopjeruajtje qe prodhuar më: %(date)s.
uk: Цю резервну копію було створено: %(date)s

source: The contents of this file should be encrypted.
de: Der Dateiinhalt sollte verschlüsselt sein.
fr: Le contenu de ce fichier devrait être chiffré.
nb_no: Innholdet i denne filen burde ha vært kryptert
sq: Lënda e kësaj kartele duhet fshehtëzuar.
uk: Вміст цього файлу має бути зашифрованим.

source: The entire ZIP file must be uploaded during restoration.
de: Die ganze ZIP-datei muss während der Wiederherstellung hochgeladen werden.
fr: Le fichier ZIP complet doit être téléversé lors de la restauration.
nb_no: Hele ZIP-filen må lastes opp under gjenopprettelse.
sq: Gjatë rikthimit duhet ngarkuar kartela e plotë ZIP.
uk: Весь ZIP-файл повинен бути завантажений під час відновлення.

source: Backup restored
de: Sicherung wiederhergestellt
fr: La sauvegarde a été restaurée.
nb_no: Sikkerhetskopi gjenopprettet
nl_nl: Backup teruggezet
sq: Kopjeruajtja u rikthye
uk: Резервне копіювання відновлено

source: Backup validated, restoration is possible
de: Sicherung wurde geprüft, Wiederherstellung ist möglich.
fr: La sauvegarde a été validée, la restauration est possible
nb_no: Sikkerhetskopi gjennomgått, gjenopprettelse er mulig.
nl_nl: Backup gevalideerd, terugzetten is mogelijk
sq: Kopjeruajtja u vleftësua, rikthimi është i mundshëm
uk: Резервна копія підтверджена, відновлення можливе

source: Restore from backup
de: Wiederherstellung aus Backup
fr: Restaurer d’une sauvegarde
nb_no: Gjenopprett fra sikkerhetskopi
nl_nl: Herstellen uit backup
sq: Riktheje prej kopjeruajtje
uk: Відновити з резервної копії

source: Sent: %s
da_dk: Sendt: %s
de: Gesendet: %s
es_es: Enviado: %s
fr: Envoyé : %s
hr: Poslano: %s
ja: 送信済: %s
nb_no: Sendt: %s
nl_nl: Verzonden: %s
pl: Wysłane: %s
ru_ru: Отправлено: %s
sq: U dërgua: %s
uk: Відіслано: %s

source: Cannot update from multiple files
da_dk: Kan ikke ajourføre fra flere filer
de: Kann aus mehreren Dateien nicht aktualisieren
es_es: No se puede actualizar desde múltiples archivos
fr: Impossible de mettre à jour à partir de plusieurs fichiers
hr: Nije moguće ažurirati iz viđestrukih datoteka
is: Get ekki lesið uppfærslu úr mörgum skrám
ja: 複数のファイルから更新できません
nb_no: Kan ikke oppdatere fra flere filer
nl_nl: Kan niet updaten vanuit meerdere bestanden
pl: Nie można aktualizować z wielu plików
ru_ru: Невозможно обновить из нескольких файлов
sq: S’mund të përditësohet nga disa kartela njëherësh
uk: Не вдалося оновити з декількох файлів

source: Message is not editable
da_dk: Besked kan ikke redigeres
de: Nachricht kann nicht bearbeitet werden
es_es: El mensaje no es editable
fr: Le message ne peut pas être modifié
hr: Poruku se ne može uređivati
is: Bréfið er óbreytanlegt
ja: メッセージは編集不可です
nb_no: Meldingen kan ikke endres
nl_nl: Bericht kan niet worden bewerkt
pl: Wiadomość nie jest edytowalna
ru_ru: Сообщение не подлежит редактированию
sq: Mesazhi s’është i përpunueshëm
uk: Повідомлення не редагується

source: %d message(s) edited
da_dk: %d besked(er) redigeret
de: %d Nachricht(en) bearbeitet
es_es: %d mensaje(s) editado(s)
fr: %d message(s) modifié(s)
hr: Uređeno(a) %d poruka
is: Breytti %d bréfum
ja: %d メッセージを編集しました
nb_no: %d melding(er) endret
nl_nl: %d bericht(en) bewerkt
pl: %d edytowanych wiadomości()
ru_ru: %d сообщений отредактировано
sq: U përpunua %d mesazh(e)
uk: %d повідомлень(ня) відредаговано

source: %d message(s) created
da_dk: %d besked(er) oprettet
de: %d Nachricht(en) erstellt
es_es: %d mensaje(s) creado(s)
fr: %d message(s) créé(s)
hr: Stvoreno(a) %d poruka
is: Bjó til %d bréf
ja: %d メッセージを作成しました
nb_no: %d melding(er) opprettet
nl_nl: %d bericht(en) aangemaakt
pl: %d utworzonych wiadomości()
ru_ru: %d сообщений создано
sq: U krijua %d mesazh(e)
uk: %d повідомлень(ня) створено

source: No messages!
da_dk: Ingen beskeder!
de: Keine Nachrichten!
es_es: ¡ Sin mensajes !
fr: Aucun message
hr: Nema poruka!
is: Engin bréf!
ja: メッセージはありません!
nb_no: Ingen meldinger!
nl_nl: Geen berichten!
pl: Brak wiadomości!
ru_ru: Нет сообщений!
sq: S’ka mesazhe!
uk: Нема повідомлень!

source: %d message(s) unchanged
da_dk: %d besked(er) uændret
de: %d Nachricht(en) unverändert
es_es: %d mensaje(s) no modificado(s)
fr: %d message(s) inchangé(s)
hr: Nepromjenjeno(a) %d poruka
is: %d bréf eru óbreytt
ja: %d メッセージは変更されていません
nb_no: %d melding(er) uendret
nl_nl: %d bericht(en) onveranderd
pl: %d wiadomości() niezmienionych
ru_ru: %d сообщений без изменений
sq: %d mesazh(e) i pandryshuar
uk: %d повідомлення(нь) не змінено

source: %s wrote:
da_dk: %s skrev:
de: %s schrieb:
es_es: %s escribió:
fr: %s a écrit :
hr: %s je napisao/la:
is: %s skrifaði:
ja: %s が書きました:
nb_no: %s skrev:
nl_nl: %s schreef:
pl: %s napisał:
ru_ru: %s написал:
sq: %s shkroi:
uk: %s пише:

source: Composing a reply from %(from)s to %(to)s, cc %(cc)s
da_dk: Komponerer et svar fra %(from)s til %(to)s, cc %(cc)s
de: Verfasse eine Antwort von %(from)s an %(to)s, CC %(cc)s
es_es: Redactando una respuesta %(from)s a %(to)s, cc %(cc)s
fr: Rédaction d’une réponse de %(from)s à %(to)s, cc %(cc)s
hr: Stvaranje odgovora od %(from)s za %(to)s, cc %(cc)s
is: Sem svar frá %(from)s til %(to)s, cc %(cc)s
ja: 送信者 %(from)s 宛先 %(to)s, cc %(cc)s に返信を構成しています
nb_no: Forfatter et svar fra %(from)s til %(to)s, cc %(cc)s
nl_nl: Antwoord opstellen van %(from)s aan %(to)s, cc %(cc)s
pl: Tworzenie odpowiedzi od %(from)s do %(to)s, cc %(cc)s
ru_ru: Составление ответа от %(from)s для %(to)s, копия для %(cc)s
sq: Po hartohet një përgjigje nga %(from)s për %(to)s, cc %(cc)s
uk: Створення відповіді від %(from)s для %(to)s, копія %(cc)s

source: Composing a reply from %(from)s to %(to)s
da_dk: Komponerer et svar fra %(from)s til %(to)s
de: Verfasse eine Antwort von %(from)s an %(to)s
es_es: Redactando una respuesta %(from)s a %(to)s
fr: Rédaction d’une réponse de %(from)s à %(to)s
hr: Stvaranje odgovora od %(from)s za %(to)s
is: Sem svar frá %(from)s til %(to)s
ja: 送信者 %(from)s 宛先 %(to)s に返信を構成しています
nb_no: Skriver svar fra %(from)s til %(to)s
nl_nl: Antwoord opstellen van %(from)s aan %(to)s
pl: Tworzenie odpowiedzi od %(from)s do %(to)s
ru_ru: Подготовка ответа от %(from)s для %(to)s
sq: Po hartohet një përgjigje nga %(from)s për %(to)s
uk: Створення відповіді від %(from)s для %(to)s

source: You must configure a From address first.
da_dk: Du skal først opsætte en Fra-adresse.
de: Du musst zuerst eine Von-Adresse konfigurieren.
es_es: Debes configurar primero una dirección De.
fr: Vous devez d’abord saisir une adresse expéditrice (de).
hr: Prvo morate konfigurirati adresu Od.
is: Þú þarft að stilla netfang sendanda fyrst.
ja: まず送信者のアドレスを設定する必要があります
nb_no: Du må sette opp en Fra-adresse først.
nl_nl: U moet eerst een Van-adres instellen
pl: Musisz najpierw skonfigurować adres 'Od'.
ru_ru: Сначала нужно настроить адрес для поля «От».
sq: Së pari duhet të formësoni një adresë për Nga-në.
uk: Спочатку потрібно налаштувати адресу відправника.

source: No message found
da_dk: Ingen besked fundet
de: Keine Nachricht gefunden
es_es: No se encontraron mensajes
fr: Aucun message n’a été trouvé
hr: Nisu pronađene poruke
is: Ekkert bréf fannst
ja: メッセージが見つかりません
nb_no: Ingen melding funnet
nl_nl: Geen bericht gevonden
pl: Nie znaleziono żadnych wiadomości
ru_ru: Сообщение не найдено
sq: S’u gjet mesazh
uk: Повідомлень не знайдено

source: Sorry, ephemeral messages cannot have attachments at this time.
da_dk: Beklager, flygtige beskeder understøtter endnu ikke vedhæftede filer.
de: Leider können vergängliche Nachrichten derzeit keine Anhänge haben.
es_es: Lo siento, los mensajes efímeros todavía no pueden tener adjuntos
fr: Désolé, les messages éphémères ne peuvent pas contenir de fichier joint pour le moment.
hr: Žao nam je, prolazne poruke ne mogu imati privitke u ovo doba.
is: Því miður geta óvistuð bréf ekki haft viðhengi.
ja: 申し訳ありません。この時点で、一時的なメッセージは添付ファイルを持つことはできません。
nb_no: Midlertidige meldinger kan beklageligvis ikke ha vedlegg enda.
nl_nl: Excuses, kortstondige berichten kunnen momenteel geen bijlagen bevatten.
pl: Przepaszmy ale, chwilowo, tymczasowe wiadomości nie mogą mieć załączników.
ru_ru: Извините, эфемерные сообщения не могут быть прикреплены в данный момент.
sq: Na ndjeni, mesazhet jetëshkurtër s’mund të kenë ende bashkëngjitje.
uk: На жаль, ефемерні повідомлення наразі не можуть мати вкладень.

source: No files found
da_dk: Ingen filer fundet
de: Keine Dateien gefunden
es_es: No se encontraron archivos
fr: Aucun fichier n’a été trouvé
hr: Nisu pronađene datoteke
is: Engar skrár fundust
ja: ファイルが見つかりません
nb_no: Ingen filer funnet
nl_nl: Geen bestanden gevonden
pl: Nie znaleziono żadnych plików
ru_ru: Файлы не найдены
sq: S’u gjetën kartela
uk: Файлів не знайдено

source: No messages selected
da_dk: Ingen beskeder valgt
de: Keine Nachrichten ausgewählt
es_es: Ningún mensaje seleccionado
fr: Aucun message n’a été sélectionné
hr: Nisu odabrane poruke
is: Engin bréf valin
ja: メッセージは選択されていません
nb_no: Ingen melding valgt
nl_nl: Geen bericht geselecteerd
pl: Nie zaznaczono żadnej wiadomości
ru_ru: Сообщения не выбраны
sq: S’u përzgjodhën mesazhe
uk: Немає вибраних повідомлень

source: Read-only message: %s
da_dk: Skrivebeskyttet besked: %s
de: Schreibgeschützte Nachricht: %s
es_es: Mensaje de solo lectura: %s
fr: Message en lecture seule : %s
hr: Poruke koje se može samo čitati: %s
is: Óbreytanlegt bréf: %s
ja: 読み取り専用メッセージ: %s
nb_no: Meldinger som bare er lesbare: %s
nl_nl: Alleen-lezen bericht: %s
pl: Wiadomość tylko-do-odczytu: %s
ru_ru: Сообщение только для чтения: %s
sq: Mesazh vetëm për lexim: %s
uk: Повідомлення тільки для читання: %s

source: Error attaching to %s
da_dk: Fejl under vedhæftning til %s
de: Fehler beim Anhängen an %s
es_es: Error adjuntando a %s
fr: Erreur d’ajout à %s
hr: Došlo je do greške prilikom dodavanja privitka u %s
is: Mistókst að hengja við %s
ja: %s に添付時にエラー
nb_no: Feil ved vedlegg til %s
nl_nl: Fout tijdens bijvoegen aan %s
pl: Błąd załączania do %s
ru_ru: Не удалось добавить вложение к %s
sq: Gabim në bashkëngjitje te %s
uk: Помилка прикріплення до %s

source: Attached %s to %d messages, failed %d
da_dk: Vedhæftede %s til %d beskeder, fejl ved %d
de: %s an %d Nachrichten angehängt, %d fehlgeschlagen
es_es: Se adjuntó %s a %d mensajes, no se pudo %d
fr: %s joints à %d messages, %d en échec
hr: Privijeno %s u %d poruka, %d nije uspjelo
is: Hengdi %s við %d bréf, mistókst %d
ja: %s を %d メッセージに添付しました。失敗 %d
nb_no: Legger ved %s til %d meldinger, mislyktes %d
nl_nl: %s toegevoegd aan %d berichten, %d mislukt
pl: Załączono %s do %d wiadomości, nie udało się %d
ru_ru: Прикреплено %s к %d сообщениям, неудачно %d
sq: U bashkëngjit %s te %d mesazhe, u dështua për %d
uk: Прикріплено %s до %d повідомлень, не вдалося %d

source: Attached %s to %d messages
da_dk: Vedhæftede %s til %d beskeder
de: %s an %d Nachrichten angehängt
es_es: Adjuntado %s a %d mensajes
fr: %s ajoutés à %d messages
hr: Privijeno %s u %d poruka
is: Hengdi %s við %d bréf
ja: %s を %d メッセージに添付しました
nb_no: La ved %s til %d meldinger
nl_nl: %s bijgevoegd aan %d berichten
pl: Załączono %s do %d wiadomości
ru_ru: Прикреплено %s к %d сообщениям
sq: U bashkëngjit %s te %d mesazhe
uk: Прикріплено %s до %d повідомлень

source: Error removing from %s
da_dk: Kunne ikke fjerne fra %s
de: Fehler beim Entfernen aus %s
es_es: Error al eliminar de %s
fr: Erreur de suppression de %s
hr: Došlo je do greške prilikom micanja iz %s
is: Mistókst að fjarlægja frá %s
ja: %s から削除時にエラー
nb_no: Feil under fjerning fra %s
nl_nl: Fout bij verwijderen van %s
pl: Błąd usuwania z %s
ru_ru: Ошибка удаления из %s
sq: Gabim në heqjen e %s
uk: Помилка видалення з %s

source: Removed %s from %d messages, failed %d
da_dk: Fjernede %s fra %d beskeder, fejl ved %d
de: %s aus %d Nachrichten entfernt, %d fehlgeschlagen
es_es: Se eliminó %s de %d mensajes, no se pudo %d
fr: %s supprimés de %d messages, %d en échec
hr: Maknuto %s iz %d poruka, %d nije uspjelo
is: Fjarlægði %s frá %d bréfum, mistókst %d
ja: %s を %d メッセージから削除しました。失敗 %d
nb_no: Fjernet %s fra %d meldinger, geilet %d
nl_nl: %s verwijderd uit %d berichten, %d mislukt
pl: Usunięto %s z %d wiadomości, nie udało się %d
ru_ru: Удалено %s из %d сообщений, неудачно %d
sq: U hoq %s nga %d mesazhe, u dështua për %d
uk: Видалено %s з %d повідомлень, не вдалося %d

source: Removed %s from %d messages
da_dk: Fjernede %s fra %d beskeder
de: %s aus %d Nachrichten entfernt
es_es: Se eliminó %s de %d mensajes
fr: %s supprimés de %d messages
hr: Maknuto %s iz %d poruka
is: Fjarlægði %s frá %d bréfum
ja: %s を %d メッセージから削除しました
nb_no: Fjernet %s fra %d meldinger
nl_nl: %s verwijderd uit %d berichten
pl: Usunięto %s z %d wiadomości
ru_ru: Удалено %s из %d сообщений
sq: U hoq %s nga %d mesazhe
uk: Видалено %s з %d повідомлень
