Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Here you can see a log of recent network activity, both successful and failed attempts.
es_es: Aquí puede ver un registro de la actividad reciente de red, intentos tanto exitosos como fallidos.
fr: Ici, vous pouvez consulter un journal de l’activité récente du réseau, que les tentatives soient réussies ou non.
nb_no: Her kan du se en logg over nylig nettverksaktivitet, både vellykkede og mislykkede forsøk.
pl: Tutaj możesz zobaczyć logi ostatniej aktywności sieciowej, zarówno udane jak i nieudane próby.
sq: Këtu mund të shihni një regjistër të veprimtarisë së rrjetit së fundi, për të dy llojet e përpjekjeve, të suksesshme apo të dështuara.
uk: Ось тут можна побачити лог останньої мережевої активності, успішні і невдалі спроби.

source: You have a proxy (%(proxy)s) configured at %(host)s:%(port)s.
es_es: Tiene un proxy (%(proxy)s) configurado en %(host)s:%(port)s.
fr: Vous avez un mandataire (%(proxy)s) configuré pour %(host)s:%(port)s.
nb_no: Du har en mellomtjener (%(proxy)s) satt opp på %(host)s:%(port)s.
pl: Posiadasz proxy (%(proxy)s) ustawione na %(host)s:%(port)s
sq: Keni të formësuar një ndërmjetës (%(proxy)s) te %(host)s:%(port)s.
uk: У вас проксі (%(proxy)s), яке сконфігуровано на %(host)s:%(port)s

source: Proxy fallback is disabled, so if the proxy cannot connect to a given server, the connection will fail.
es_es: El mecanismo de contingencia del proxy está deshabilitado, así que si el proxy no puede conectar a un servidor dado, la conexión fallará.
nb_no: Mellomtjener-tilbakefall er avskrudd, så hvis mellomtjeneren ikke kan koble til gitt tjener, vil tilkoblingen mislykkes.
pl: Proxy awaryjne jest wyłączone, więc jeśli nie będzie można się połączyć z serwerem poprzez proxy, połączenie się nie uda.
sq: Prova e një mënyre <em>fallback</em> për ndërmjetësin është e çaktivizuar, ndaj nëse ndërmjetësi s’mund të lidhet me një shërbyes të dhënë, lidhja do të dështojë.
uk: Автоматична спроба підключення проксі-сервера вимкнена, тому, якщо проксі-сервер не може підключитися до певного сервера, з'єднання не вдасться.

source: Some service providers block connections from Tor, so this may prevent you from accessing your mail or other data.
es_es: Algunos proveedores de servicio bloquean las conexiones desde Tor, así que esto puede impedir que acceda a su correo u otros datos.
fr: Certains fournisseurs de services bloquent les connexions à partir de Tor, ce qui pourrait vous empêcher d’accéder à vos courriels ou autres données.
nb_no: Noen tjenestetilbydere blokkerer tilkoblinger fra Tor, så dette kan forhindre deg fra å få tilgang til din e-post eller annen data.
pl: Niektórzy dostawcy internetowi mogą blokować połączenia z Tora, dlatego może to blokować dostęp do twoich maili i innych danych.
sq: Disa furnizues shërbimesh internet i bllokojnë lidhjet përmes Tor-it, kështu që kjo mund t’ju pengojë të hyni në postën tuaj apo të dhëna të tjera.
uk: Деякі постачальники послуг блокують з'єднання з Tor, тому це може перешкоджати доступу до вашої електронної пошти та інших даних.

source: You can configure destinations to bypass the proxy in the Advanced section of Networking in your Privacy Policy.
es_es: Puede configurar destinos para que eludan el proxy en la sección Avanzadas del apartado de Redes en su Política de Privacidad.
nb_no: Du kan sette opp mål til å omgå mellomtjeneren i "Avansert"-delen av "Nettverk" i din personvernspraksis.
pl: Możesz skonfigurować miejsca docelowe by obejść proxy w sekcji zaawansowanych ustawień sieciowych w Polityce Prywatności
sq: Te ndarja Të mëtejshme e Punimit Në Rrjet, te Rregullat tuaja të Privatësisë, mund të formësoni destinacione për anashkalim të ndërmjetësit.
uk: Ви можете налаштувати призначення для обходу проксі-сервера у розділі "Розширені" розділу "Мережа" в політиці конфіденційності.

source: Fall-back is enabled, so a direct connection will be made if Tor cannot connect.
es_es: El mecanismo de contingencia está habilitado, así que se realizará una conexión directa si Tor no puede conectar.
nb_no: Mellomtjener-tilbakefall er påskrudd, så en direkte tilkobling vil bli utført hvis Tor ikke kan koble til.
pl: Fallback jest włączony, więc jeśli nie będzie można się połączyć przez Tor powstanie połączenie bezpośrednie.
sq: <em>Fallback</em-u është i aktivizuar, kështu që do të vendoset një lidhje e drejtpërdrejtë, nëse Tor-i s’lidhet dot.
uk: Функція Fall-back активована, тому пряме з'єднання буде зроблено, якщо Tor не зможе підключитися.

source: This may leak your IP address and allow monitoring of which servers you communicate with.
es_es: Esto puede filtrar su dirección IP y permitir la monitorización de aquellos servidores con los que se comunique.
nb_no: Dette kan lekke IP-adressen din, og tillatte overvåkning av hvilken tjenere du kommuniserer med.
nl_nl: Dit lekt mogelijk je IP adres en kan het volgen van verbindingen mogelijk maken.
pl: To może prowadzić do wycieku twojego adresu IP i pozwoli na monitorowanie z jakimi serwerami się łączysz.
sq: Kjo mund të sjellë zbulim të adresës tuaj IP dhe të lejojë mbikëqyrjen se me cilët shërbyes komunikoni.
uk: Це може призвести до витоку вашої IP-адреси та дозволить моніторувати сервери, з якими в спілкуєтесь.

source: Fall-back is enabled, so a direct connection will be made if the proxy cannot connect.
es_es: El mecanismo de contingencia está habilitado, así que se realizará una conexión directa si el proxy no puede conectar.
nb_no: Tilbakefall er påskrudd, så en direkte tilkobling vil bli gjort hvis mellomtjeneren ikke kan koble til.
pl: Fallback jest włączony, więc jeśli nie będzie można się połączyć przez proxy powstanie połączenie bezpośrednie.
sq: <em>Fallback</em-u është i aktivizuar, kështu që do të vendoset një lidhje e drejtpërdrejtë, nëse ndërmjetësi s’lidhet dot.
uk: Функція Fall-back активована, тому пряме з'єднання буде зроблено, якщо проксі не зможе підключитися.

source: You are using Tor for unencrypted traffic.
es_es: Está usando Tor para tráfico no cifrado.
nb_no: Du bruker Tor for ukryptert trafikk.
nl_nl: Je gebruikt Tor voor onversleuteld verkeer.
pl: Używasz Tora dla nieszyfrowanego ruchu.
sq: Po përdorni Tor-in për trafik të pafshehtëzuar.
uk: Ви використовуєте Tor для незашифрованого трафіку

source: This may allow exit-node operators to listen in or modify your communications.
es_es: Esto puede permitir que los operadores de nodos-de-salida escuchen o modifiquen sus comunicaciones.
nb_no: Dette kan tillate utgående node-operatører å lytte til, eller endre din kommunikasjon.
pl: To może pozwolić wierzchołkom wyjściowym na podsłuchiwanie i modyfikowanie twojej komunikacji.
sq: Kjo mund t’u lejojë operatorëve në nyje dalje të përgjojnë ose të modifikojnë komunikimet tuaja.
uk: Це може дозволити операторам exit-node слухати або змінювати ваші повідомлення.

source: You are not using Tor.
de: Sie verwendet Tor nicht.
es_es: No está usando Tor.
is: Þú ert ekki að nota Tor.
nb_no: Du bruker ikke Tor.
nl_nl: Je maakt geen gebruik van Tor
pl: Nie używasz Tora.
sq: S’po përdorni Tor-in.
uk: Ви не використовуєте Tor.

source: Edit your Privacy Policy.
de: Bearbeiteten Sie die Privatsphäre.
es_es: Edite su Política de Privacidad.
fr: Modifiez votre stratégie de confidentialité.
nb_no: Gjør endringer i din personvernspraksis
nl_nl: Bewerk je privacybeleid.
pl: Edytuj swoją politykę prywatności.
sq: Përpunoni Rregullat tuaja të Privatësisë.
uk: Редагувати Вашу політику приватності

source: Could Not Render Composer
is: Gat ekki myndgert ritilinn
sq: S’u Vizatua Dot Hartuesi

source: Unable to see message preview
sq: S’arrihet të shihet paraparje mesazhi

source: People in Conversation
sq: Persona në Bisedë

source: Tags in Conversation
sq: Etiketa në Bisedë

source: Reporting bugs
da_dk: Rapporter fejl
de: Fehler werden gemeldet
es_es: Informando de fallos
fr: Signaler des bogues
hr: Prijavljivanje pogreški
is: Tilkynna villur
ja: バグを報告しています
nb_no: Feilrapporter
nl_nl: Fouten melden
pl: Zgłaszanie błędów
ru_ru: Сообщить об ошибке
sq: Njoftim të metash
uk: Повідомлення про помилки

source: Reporting Bugs
da_dk: Rapporter fejl
de: Fehler werden gemeldet
es_es: Informando de fallos
fr: Signaler des bogues
hr: Prijavljivanje pogreški
is: Tilkynna villur
ja: バグを報告しています
nb_no: Feilrapporter
nl_nl: Fouten melden
pl: Zgłaszanie Błędów
ru_ru: Сообщить об ошибке
sq: Njoftim të Metash
uk: Повідомлення про помилки

source: Note:
nb_no: Notis:
sq: Shënim:

source: These instructions are in English only, because we are currently unable to accept bug reports in other languages. Sorry!
nb_no: Disse instruksjonene finnes kun på engelsk, fordi vi ikke kan motta feilrapporter på andre språk enda. Beklager.
sq: Këto udhëzime janë vetëm në anglisht, ngaqë hëpërhë s’jemi në gjendje të pranojmë njoftime të metash në gjuhë të tjera. Na ndjeni!

source: Thank you for testing Mailpile!
nb_no: Takk for at du tester Mailpile.
nl_nl: Dankjewel voor het testen van Mailpile!
sq: Faleminderit që provoni Mailpile-in!

source: Help Mailpile Grow
da_dk: Hjælp Mailpile med at vokse
de: Hilf Mailpile zu wachsen
es_es: Ayude a Mailpile a crecer
fr: Aider à la croissance de Mailpile
hr: Pomozite da Mailpile naraste
is: Hjálpaðu Mailpile að vaxa
ja: Mailpile の成長を支援する
nb_no: Hjelp Mailpile å vokse
nl_nl: Help Mailpile groeien
pl: Pomóż Mailpile rosnąć
ru_ru: Помогите Mailpile расти
sq: Ndihmojeni Mailpile-in të Fuqizohet
uk: Допомогти проекту Mailpile

source: Mailpile is created by a diverse community of people and organizations who care about freedom and privacy.
es_es: Mailpile está creado por una comunidad diversa de personas y organizaciones que se preocupan por la libertad y la privacidad.
nb_no: Mailpile blir til på vegne av en variert gruppe folk og organisasjoner som bryr seg om frihet og personvern.
nl_nl: Mailpile wordt ontwikkeld door een diverse gemeenschap personen en organisaties die om vrijheid en privacy geven.
pl: Mailpile jest tworzony przez różnorodną społeczność ludzi i organizacji, którym zależy na wolności i prywatności
sq: Mailpile-i është krijuar nga një bashkësi e larmishme njerëzish dhe entesh që e kanë për zemër lirinë dhe privatësinë.
uk: Mailpile створюється різноманітною спільнотою людей та організацій, які піклуються про свободу та конфіденційність.

source: Please join our community and contribute in any way you can!
da_dk: Du er mere end velkommen til at slutte dig til vores gruppe og bidrage på en hvilken som helst måde, du er i stand til.
de: Bitte werden Sie Mitglied der Community und leisten Sie einen Beitrag wie sie können.
es_es: ¡Por favor únase a nuestra comunidad y contribuya de cualquier forma que pueda!
fr: Nous vous demandons de vous joindre à notre communauté et d’y contribuer de quelque façon que ce soit.
hr: Molimo Vas da se pridružite našoj zajednici i doprinesete na bilo koji način!
ja: 私たちのコミュニティに参加して、あなたが可能な方法で貢献してください!
nb_no: Ta del i vårt fellesskap og bidra der du kan!
nl_nl: Word lid van onze gemeenschap en help ons hoe je maar kan!
pl: Prosimy dołącz do naszej społeczności i wnoś wkład w jakikolwiek sposób!
ru_ru: Пожалуйста, присоединитесь к нашему сообществу и внесите свой вклад, как можете!
sq: Ju lutemi, bëhuni pjesë e bashkësisë tonë dhe jepni ndihme në çfarëdo mënyre që mundeni!
uk: Будь ласка, приєднуйтесь до нашої спільноти і допомагайте!

source: Thank you!
da_dk: Mange tak
de: Vielen Dank!
es_es: ¡Gracias!
fr: Merci !
hr: Hvala!
is: Þakka þér fyrir!
ja: ありがとうございます!
nb_no: Takk!
nl_nl: Dankjewel!
pl: Dziękuję!
ru_ru: Спасибо!
sq: Faleminderit!
uk: Дякую

source: Become a backer
da_dk: Bliv en støtte
de: Unterstützer werden
es_es: Conviértase en un hacker
fr: Apportez votre soutien
hr: Postanite sponzor
is: Gerstu stuðningsaðili
ja: 後援者になる
nb_no: Bli støttemedlem
pl: Zostań zwolennikiem
ru_ru: Поддержать проект
sq: Bëhuni një mbështetës
uk: Стати прихильником

source: Donate
da_dk: Doner
de: Spenden
es_es: Donar
fr: Faire un don
hr: Donirajte
is: Styrkja
ja: 寄付
nb_no: Doner
nl_nl: Doneer
pl: Darowizna
ru_ru: Пожертвовать
sq: Dhuroni
uk: Пожертвування

source: Employing people to work on Mailpile full time is the fastest way to improve the software.
da_dk: At ansætte folk til at arbejde på Mailpile på fuld tid er den hurtigste måde at forbedre Mailpile.
de: Leute einstellen, die Vollzeit an Mailpile arbeiten, ist der schnellste Weg um die Software zu verbessern.
es_es: Emplear personas que trabajen en Mailpile a tiempo completo es la forma más rápida de mejorar el software.
fr: Employer des personnes à travailler sur Mailpile à temps plein est la façon la plus rapide d’améliorer le logiciel.
hr: Zapošljavanje ljudi da rade puno radno vrijeme na Mailpile-u je najbrži način da se software poboljša.
ja: Mailpile をフルタイムで働く人を採用することは、ソフトウェアを改善するための最速の方法です。
nb_no: Å sysselsette folk til å jobbe fulltid på Mailpile er den raskeste måten å forbedre programvaren på.
pl: Zatrudnianie ludzi do pracy nad Mailpile jest najszybszym sposobem, by poprawić oprogramowanie.
ru_ru: Использование людей для полноценной работы над Mailpile является самым быстрым способом улучшить программное обеспечение.
sq: Punësimi i personave që të punojnë me kohë të plotë për zhvillimin e Mailpile-it është rruga më e shpejtë për përmirësimin e software-it.
uk: Найкращий спосіб удосконалити програмне забезпечення - це наймати працівників для Mailpile на повний робочий день.

source: Although the software is (and will always be) free, salaries still cost money and your support matters.
da_dk: Selvom Mailpile er (og altid vil være) gratis, så kan lønsedler ikke eksistere uden penge og din støtte gør en verden til forskel.
de: Obwohl die Software frei ist (und es immer sein wird) kosten Gehälter Geld und Ihre Unterstützung zählt.
es_es: Aunque este software es (y siempre será) gratuito, los salarios todavía cuestan dinero y su apoyo ayuda.
fr: Bien que le logiciel soit (et sera toujours) gratuit, les salaires coûtent encore de l’argent et votre soutien compte.
hr: Iako je software besplatan (i uvjek će biti), plaće još uvjek koštaju novca i Vaš podrška je bitna.
ja: ソフトウェアは (これからずっと) 無料ですが、給与はお金がかかり、あなたのサポートが重要です。
nb_no: Selv om programvaren er (og alltid vil være) fri, koster det med lønninger, og din støtte monner.
pl: Aczkolwiek oprogramowanie jest (i zawsze będzie) darmowe, wypłaty ciągle kosztują i twoje wsparcie jest ważne.
ru_ru: Несмотря на то, что программное обеспечение является (и всегда будет) бесплатным, зарплаты и поддержка по-прежнему стоят денег.
sq: Edhe pse software-i është (dhe do të jetë përherë) falas, rrogat prapëseprapë duan para dhe përkrahja juaj ka vlerë.
uk: Хоча програмне забезпечення (і завжди буде) безкоштовним, заробітна плата все ще коштує грошей, і ваша підтримка має значення.

source: If you contribute $23 USD or more, you get access to our community voting platform, where you can have a say in the future direction of the project:
da_dk: Hvis du donerer $23 USD (150 kr) eller mere, får du adgang til vores gruppes stemmeplatform, hvor din stemme kan hjælpe med at forme den fremtidige retning for projektet:
de: Wenn sie $23 USD oder mehr spenden, bekommen Sie Zugriff auf unsere Community Wahlplattform, wo sie Einfluss haben auf die zukünftige Entwicklung des Projektes:
es_es: Si contribuye con 23 $ o más, puede acceder a nuestra plataforma de voto comunitario, donde puede tener voz para decidir la futura dirección del proyecto:
fr: Une contribution de 23 $ USD ou plus vous donnera accès à la plateforme de vote de notre communauté où vous pourrez vous exprimer sur la direction future du projet :
hr: Ako donirate 23 US dolara ili više, dobijete pristup glasačkoj platformi naše zajednice, gdje možete glasati o budućnosti projekta:
ja: $23 ドル以上寄付した場合は、あなたは今後のプロジェクトの方向に発言権を持つことができ、私たちのコミュニティの投票プラットフォームへのアクセスすることができます:
nb_no: Hvis du bidrar med $23 dollar eller mer, vil du få tilgang til fellesskapets stemmeplattform, der du kan stake ut kursen videre:
pl: Jeśli wpłacisz $23 USD lub więcej, dostaniesz dostęp do platformy, gdzie będziesz mógł decydować odnośnie kierunku rozwijania się tego projektu:
ru_ru: Если вы внесёте $23 доллара или больше, вы получите доступ к нашей платформе для голосования, где сможете иметь право голоса в выборе будущего направления проекта:
sq: Nëse kontribuoni me $23 USD ose më tepër, ju lejohet hyrja te platforma e bashkësisë tonë për votime, ku mund të keni ndikim në drejtimin që merr projekti në të ardhmen:
uk: Якщо ви пожертвуєте $23 або більше, ви отримуєте доступ до нашої платформи для голосування в громаді, де ви можете запропонувати подальший напрямок проекту:

source: Tell your friends
da_dk: Fortæl dine venner
de: Erzählen Sie es Ihren Freunden
es_es: Cuénteselo a sus amigos
fr: Parlez-en à vos amis
hr: Recite prijateljima
is: Segðu vinum þínum frá
ja: 友達に教えましょう
nb_no: Fortell om det til vennene dine
nl_nl: Aanraden aan vrienden
pl: Powiedz swoim znajomym
ru_ru: Расскажите вашим друзьям
sq: Tregojuni miqve tuaj
uk: Розповісти друзям

source: If you like Mailpile, please tell people about it!
da_dk: Hvis du kan lide Mailpile, så fortæl venligst folk om det
de: Wenn du Mailpile magst, erzähle anderen davon!
es_es: Si le gusta Mailpile, por favor, ¡háblele a la gente sobre él!
fr: Si vous aimez Mailpile, parlez-en autour de vous !
hr: Ako Vam se sviđa Mailpile, recite ljudima o njemu!
ja: Mailpile を気に入っていただけた場合は、それについて人々に伝えてください!
nb_no: Hvis du liker Mailpile, fortell folk om det!
pl: Jeśli lubisz Mailpile, powiedz innym o nim!
ru_ru: Если вам нравится Mailpile, пожалуйста, скажите об этом людям!
sq: Nëse ju pëlqen Mailpile-i, ju lutemi, tregojuni njerëzve për të!
uk: Якщо вам подобається Mailpile, будь ласка, розкажіть іншим про нас!

source: Tweet, share, link, write articles and blog posts, act out dramatic tutorials on Youtube, make movies...
da_dk: Tweet, del, henvis, skriv artikler og blogindlæg. Læg dramatiske instruktionsvideoer på YouTube, lav film...
de: Twittere darüber, teile es, verlinke uns, schreibe Artikel und Blog-Einträge, drehe dramatische Youtube-Tutorials, produziere Filme ...
es_es: Twitee, comparta enlace, escriba artículos y entradas de blogs, realice tutoriales en YouTube, grabe películas...
fr: Microbloguez, partagez, faites des liens, écrivez des articles et des billets de blogue, mettez en scène des tutoriels sur Youtube, tournez des films…
hr: Tweetajte, djelite, povezujte, pišite članke i blogove, glumite upute na YouTube-u, pravite filomove...
ja: ツイート、シェア、リンク、記事を書く、ブログに投稿する、Youtube で劇的なチュートリアルを演じる、映画を作る...
nb_no: Blogg, i smått og stort, del, lenk, skriv artikler og, dramatiser brukerveiledninger i videoform, lag filmer...
pl: Tweet, sharuj, linkuj, pisz artykuły i posty, przedstawiaj nasze dramatycznie tutoriale na YouTube, rób filmy...
ru_ru: Твитните, поделитесь, оставьте ссылку, пишите статьи или записи в блоге, снимите эффектные уроки и выложите их на YouTube, сделайте несколько видео...
sq: Përdorni Twitter, ndajeni me të tjerët, lidheni ku të mundeni, shkruani artikuj dhe postime blogu, improvizoni udhërrëfyes dramatikë në Youtube, bëni një film…
uk: Робіть твіти, діліться з друзями, пишіть статті і блоги, робіть відео....

source: Let us know what you create, so we can share the best content with the rest of the community.
da_dk: Fortæl os hvad du skaber så vi kan dele de bedste indslag med resten af gruppen.
de: Lass Sie uns wissen, was Sie über uns denken, damit wir die schönsten Erwähnungen mit der Gemeinschaft teilen können.
es_es: Háganos conocer sus creaciones, para que podamos compartir el mejor contenido con el resto de la comunidad.
fr: Informez-nous de vos créations, afin que nous puissions partager le meilleur contenu avec le reste de la communauté.
hr: Dajte nam do znanja što ste napravili, tako da možemo podjeliti najbolji sadržaj s ostatkom zajednice.
ja: あなたが作成したものを私たちにお知らせください。私たちはコミュニティの他の人と、最高のコンテンツを共有することができます。
nb_no: La det komme oss for øre hva du lager, så vi kan dele det beste innholdet i fellesskapet.
pl: Daj nam znać co stworzyłeś, żebyśmy mogli dzielić się najlepszymi rzeczami z resztą społeczności
ru_ru: Дайте нам знать, если вы что-то создаёте, чтобы мы смогли поделиться лучшим с остальными участниками сообщества.
sq: Na bëni të ditur se ç’krijoni, që kështu të mund të ndajmë lëndën më të mirë me pjesën tjetër të bashkësisë tonë.
uk: Дайте нам знати, що ви зробили, щоб ми змогли поділитися найкращим контентом зі спільнотою.

source: We are:
da_dk: Vi er:
de: Wir sind:
es_es: Nosotros somos:
fr: Nous sommes :
hr: Mi smo:
is: Við erum:
ja: 私たちは:
nb_no: Vi er:
nl_nl: Wij zijn:
pl: My jesteśmy:
ru_ru: Мы:
sq: Jemi:
uk: Ми:

source: Geek out!
da_dk: Vær nørdet
es_es: ¡Haciendo el geek!
fr: Laissez libre cours au technophile en vous
ja: ワクワクしよう!
nb_no: Nerd med sverd!
pl: Wymknąłeś się!
ru_ru: Для продвинутых!
sq: Tregojeni me vepra se jeni <em>geek</em>!
uk: Гік!

source: If you like breaking things, you can find and report bugs.
da_dk: Hvis du kan lide at ødelægge ting, kan du finde og rapportere fejl.
de: Wenn Sie gerne Dinge brechen, können Sie Fehler suchen und melden.
es_es: Si le gusta desmontar cosas, puede encontrar e informar de fallos.
fr: Si vous aimez briser les choses, vous pouvez trouver et signaler des bogues.
hr: Ako volite trgati stvari, možete nalaziti i prijavljivati greške.
ja: あなたが何かを壊したければ、バグを見つけて報告することができます。
nb_no: Hvis du liker å knekke, kan du finne og rapportere inn feil.
pl: Jeśli lubisz psuć rzeczy, możesz znajdywać i reportować błędy.
ru_ru: Если вы любите ломать вещи, то можете найти и сообщить об ошибках.
sq: Nëse ju vjen ndoresh, mund të gjeni dhe të njoftoni të meta.
uk: Якщо Вам подобається трощити речі, Ви можете знайти помилку і повідомити нас про це.

source: If you are fluent in an interesting language, you can help translate.
da_dk: Hvis du behersker et interessant sprog, kan du hjælpe med at oversætte.
de: Wenn du interessante Sprachen fließend sprechen kannst, hilf doch bei der Übersetzung.
es_es: Si tiene un nivel fluído de un idioma en que tengamos interés, puede ayudar a traducir.
fr: Si vous parlez couramment une langue intéressante, vous pouvez aider à traduire Mailpile.
hr: Ako ste fluentni u zanimljivom jeziku, možete pomoći prevesti.
ja: あなたが面白い言語に堪能であれば、翻訳を手伝うことができます。
nb_no: Hvis du har språkevner kan du hjelpe til å oversette.
pl: Jeśli jesteś biegły w interesującym języku, możesz pomóc nam tłumaczyć.
ru_ru: Если вы свободно владеете языком, то можете помочь перевести.
sq: Nëse jeni i rrjedhshëm në një gjuhë, mund të ndihmoni në përkthim.
uk: Якщо Ви знаєте якусь мову, Ви можете допомогти нам з перекладом.

source: If you are a hacker, you can contribute code.
da_dk: Hvis du er hacker, kan du bidrage med kode.
de: Wenn du ein Hacker bis, programmiere doch mit.
es_es: Si es un hacker, puede contribuir al código.
fr: Si vous êtes un programmeur, vous pouvez apporter du code.
hr: Ako ste haker, možet doprinjeti kod.
ja: あなたがハッカーであれば、コードに貢献することができます。
nb_no: Hvis du er en slik "hakker", kan du bidra med kode.
pl: Jeśli jesteś hakerem, możesz wnosić swój kod.
ru_ru: Если вы хорошо программируете, то можете внести свой вклад в код.
sq: Nëse jeni një hacker, mund të kontribuoni kod.
uk: Якщо Ви - хакер, ви можете допомогти нам з кодом.

source: Increasing Entropy
de: Erhöhe Entropie
es_es: Incrementando la entropía
nb_no: Øker entropi
nl_nl: Entropie vergroten
pl: Zwiększam entropię
sq: Shtim Entropie
uk: Збільшення ентропії
