Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: This message has HTML formatted content.
da_dk: Denne besked indeholder HTML-formatteret indhold.
de: Diese Nachricht hat HTML-formatierten Inhalt.
es_es: Este mensaje tiene contenido con formato HTML.
fr: Ce message présente du contenu au format HTML.
hr: Ova poruka ima HTML sadržaj
ja: このメッセージは HTML 形式のコンテンツがあります。
nb_no: Denne meldingen har HTML-formatert innhold.
nl_nl: Dit bericht heeft inhoud geformatteerd met HTML.
pl: Ta wiadomość ma wstawki HTML
ru_ru: Это сообщение имеет формат HTML.
sq: Ky mesazh ka lëndë të formatuar si HTML.
uk: Це повідомлення має зміс, форматуваний для HTML

source: For security reasons, Mailpile will by default only display plain text.
da_dk: Af sikkerhedsårsager vil Mailpile som udgangspunkt kun vise almindelig tekst.
de: Aus Sicherheitsgründen wird Mailpile standardmäßig nur Klartext anzeigen.
es_es: Por razones de seguridad, por defecto Mailpile sólo mostrará texto sin cifrar.
fr: Pour des raisons de sécurité, Mailpile n’affichera par défaut que le message en clair.
hr: Zbog sigurnosnih razloga, Mailpile će pod zadano prikazivati jedino čisti tekst.
ja: セキュリティ上の理由から、Mailpile はデフォルトでプレーンテキストのみ表示されます。
nb_no: Av sikkerhetsgrunner vil Mailpile bare vise klartekst som forvalg.
pl: Z powodu bezpieczeństwa, Mailpile domyślnie pokazuje tylko tekst
ru_ru: В целях обеспечения безопасности, Mailpile по умолчанию будет отображать только текст.
sq: Për arsye sigurie, Mailpile, si parazgjedhje, do të shfaqë vetëm tekst të thjeshtë.
uk: З причин безпеки, Mailpile за замовчуванням показує тільки звичайний текст

source: You can change display modes by clicking the icons to the right of the Subject line.
da_dk: Du kan ændre visnings-indstillingerne ved at klikke på ikonerne til højre for emnefeltet.
de: Sie können die Anzeigemodi ändern, indem Sie auf die Symbole rechts neben der Betreffzeile klicken.
es_es: Puede cambiar los modos de presentación pulsando en los iconos a la derecha de la línea Asunto.
fr: Vous pouvez changer les modes d’affichage en cliquant sur les icônes à droite de la ligne Objet.
hr: Možete promjeniti načine prikazivanja klikom na ikonu desno od linije Naslova.
ja: 件名の右側にあるアイコンをクリックして、表示モードを変更することができます。
nb_no: Du kan endre visningsmodus ved å klikke på miniatyrbildene til høyre for emnefeltet.
pl: Możesz zmienić tryby wyświetlania przez kliknięcie na ikony po prawej od linii z tematem.
ru_ru: Вы можете менять режимы отображения, нажимая на значки справа от строки "Тема".
sq: Mënyrën e shfaqjes mund ta ndryshoni duke klikuar te ikonat në të djathtë të rreshtit të Subjektit.
uk: Ви можете змінити опції висвітлення, якщо натиснете на іконку з правої сторони від Теми

source: Usually when you reply to a message, all participants in the conversation will be sent a copy of your reply.
da_dk: Når du besvarer en meddelelse, modtager alle deltagerne i konversationen normalt et eksemplar af dit svar.
de: Normalerweise, wenn Sie auf eine Nachricht antworten, wird allen Teilnehmern der Konversation eine Kopie Ihrer Antwort gesendet.
es_es: Normalmente cuando responde a un mensaje, a todos los participantes en la conversación se les enviará una copia de su respuesta.
fr: Généralement, quand vous répondez à un message, tous les participants de la conversation reçoivent une copie de votre réponse.
hr: Obično, kad odgovarate na poruku, svim primateljima u razgovoru će biti poslana kopija Vašeg odgovora.
is: Yfirleitt þegar pósti er svarað, er afrit af svarinu sent á alla sem tóku þátt í samtalinu.
ja: 通常、メッセージに返信するとき、会話の中のすべての参加者に返信のコピーが送信されます。
nb_no: Vanligvis når du svarer på en melding, vil alle deltagere i samtalen bli sendt en kopi av svaret ditt.
pl: Zwykle kiedy odpisujesz na wiadomość, wszyscy uczestniczy konwersacji dostaną kopię twojej odpowiedzi.
ru_ru: Обычно, когда вы отвечаете на сообщение, всем участникам разговора отправляется копия ответа.
sq: Zakonisht kur i përgjigjeni një mesazhi, krejt pjesëmarrësve në bashkëbisedim do t’u dërgohet një kopje e përgjigjes tuaj.
uk: Зазвичай, коли ви відповідаєте на повідомлення, всім учасникам розмови буде надіслано копію вашої відповіді.

source: If you want to send a private reply, only to the author of this message, mouse over their name and click the reply icon that appears.
da_dk: Hvis du vil sende et privat svar, som kun forfatteren af denne meddelelse modtager, skal du føre musen over deres navn og klikke på det svar-ikon, som dukker op.
de: Wenn sie eine private Nachricht an den Autor dieser Nachricht schicken möchten, führen sie die Maus über den Namen des Autors und klicken auf das Antworten-Symbol, das dort erscheint.
es_es: Si quiere enviar una respuesta privada, sólo al autor de este mensaje, sitúe el puntero del ratón sobre su nombre y pulse en el icono de respuesta que aparecerá.
fr: Si vous souhaitez envoyer une réponse privée, à l’auteur de ce message seulement, survolez son nom avec votre souris et cliquez sur l’icône de réponse qui apparaît.
hr: Ako želite poslati privatni odgovor, samo autoru ove poruke, pomaknite miš na njihovo ime i kliknite ikonu odgovora koja se pojavi.
is: Ef þú vilt bara senda svar til höfundar þessa bréfs, færðu þá músina yfir nafnið þeirra og smelltu á svartáknið sem þá birtist.
ja: このメッセージの作者に対してのみ返信を送信したい場合は、その名前の上にマウスを移動して、表示された返信アイコンをクリックしてください。
nb_no: Hvis du ønsker å sende et privat svar, bare til forfatteren av denne meldinger, hold pekeren over navnet deres og klikk svars-miniatyrbildet som kommer til syne.
pl: Jeśli chcesz wysłać prywatną kopię, tylko do autora tej wiadomośći, najedź na jego imię i kliknij ikonę odpowiedzi.
ru_ru: Если вы хотите отправить личный ответ только автору этого сообщения, то наведите указатель мыши на его имя и нажмите на появившийся значок ответа.
sq: Nëse doni të dërgoni një përgjigje private, vetëm për autorin e këtij mesazhi, kalojeni kursorin sipër emrit të tyre dhe klikoni ikonën e përgjigjeve që shfaqet.
uk: Якщо ви хочете надіслати приватну відповідь лише автору цього повідомлення, натисніть мишею над його іменем та натисніть значок відповіді, який з'явиться.

source: Unknown Text Part
de: Unbekannter Textteil
es_es: Parte del texto desconocida
nb_no: Ukjent tekstdel
pl: Nieznana część tekstu
sq: Pjesë e Panjohur Teksti
uk: Невідома частина тексту

source: HTML rendering requires Javascript, sorry!
es_es: La representación de HTML requiere JavaScript, ¡lo sentimos!
nb_no: HTML-tegning krever JavaScript, beklager!
pl: Renderowanie HTML wymaga Javascript, przepraszam!
sq: Shfaqja e HTML-s lyp Javascript, na ndjeni!
uk: Для візуалізації HTML потрібний Javascript, вибачте!

source: Message content is empty
es_es: El contenido del mensaje está vacío
nb_no: Meldingsinnholdet er tomt
pl: Zawartość wiadomości jest błędna
sq: Lënda e mesazhit është e zbrazët
uk: Вміст повідомлення порожній

source: Untitled
de: Unbenannt
es_es: Sin título
is: Ónefnt
nb_no: Uten tittel
pl: Bez tytułu
sq: Pa titull
uk: Без заголовку

source: Reply
de: Antworten
es_es: Responder
is: Svara
nb_no: Svar
pl: Odpowiedz
sq: Përgjigje
uk: Відповісти

source: Forward
de: Weiterleiten
es_es: Reenviar
is: Áframsenda
nb_no: Videresend
pl: Przekaż dalej
sq: Përcille
uk: Переслати

source: Conversation
de: Unterhaltung
es_es: Conversación
is: Samtal
nb_no: Samtale
pl: Konwersacja
sq: Bisedë
uk: Розмова

source: Show entire conversation
es_es: Mostrar conversación completa
nb_no: Vis hele samtalen
pl: Pokaż całą konwersację
sq: Shfaq tërë bisedën
uk: Показати всю розмову

source: View e-mail from this mailing list
da_dk: Se e-mails fra denne mailingliste
hr: Pogledaj email iz ovog popisa za slanje
ja: このメーリングリストからのメールを表示
ru_ru: Просмотреть почту из этого списка рассылки
sq: Shihni email nga kjo listë postimesh

source: Search for e-mail from:
da_dk: Søg efter e-mail fra:
hr: Traži email iz:
is: Leita að póstskeytum frá:
ja: メール送信元の検索:
ru_ru: Искать почту от:
sq: Kërko për email nga:

source: Previous Conversation
da_dk: Tidligere konversation
de: Vorherige Konversation
es_es: Conversación previa
fr: Conversation précédente
hr: Prethodni razgovor
is: Fyrra samtal
ja: 前の会話
nb_no: Forrige samtale
nl_nl: Vorig gesprek
pl: Poprzedni wątek
ru_ru: Предыдущая переписка
sq: Biseda e Mëparshme
uk: Попередня розмова

source: Close
da_dk: Luk
de: Schließen
es_es: Cerrar
fr: Fermer
hr: Zatvori
is: Loka
ja: 閉じる
nb_no: Lukk
nl_nl: Sluiten
pl: Zamknij
ru_ru: Закрыть
sq: Mbylle
uk: Закрити

source: Next Conversation
da_dk: Næste konversation
de: Nächste Konversation
es_es: Siguiente conversación
fr: Conversation suivante
hr: Sljedeći razgovor
is: Næsta samtal
ja: 次の会話
nb_no: Neste samtale
nl_nl: Volgend gesprek
pl: Następny wątek
ru_ru: Следующая переписка
sq: Biseda Pasuese
uk: Наступна розмова

source: Private Reply
da_dk: Privat svar
de: Private Antwort
es_es: Respuesta privada
fr: Réponse privée
hr: Privatni odgovor
is: Einkasvar
ja: プライベート返信
nb_no: Privat svar
nl_nl: Privé-antwoord
pl: Prywatna odpowiedź
ru_ru: Личный ответ
sq: Përgjigje Private
uk: Приватна відповідь

source: Oops, no attachments found!
nb_no: Oida, fant ingen vedlegg.
sq: Oh, s’u gjetën bashkëngjitje!

source: A bug?
nb_no: En feil?
sq: Një e metë?

source: Click to view the message.
nb_no: Klikk for å vise meldingen.
sq: Klikoni që ta shihni mesazhin.

source: Display HTML formatted message content
da_dk: Vis HTML-formatteret indhold
de: HTML-formatierten Nachrichteninhalt anzeigen
es_es: Mostrar contenido de mensaje con formato HTML
fr: Afficher le contenu de message au format HTML
hr: Prikaži HTML sadržaj poruke
ja: HTML 形式メッセージのコンテンツを表示
nb_no: Vis HTML-formatert meldingsinnhold
pl: Pokaż źródło wiadomości zapisanej w HTML
ru_ru: Отображать HTML-содержимое письма
sq: Shfaq lëndë mesazhi të formatuar si HTML
uk: Показати вміс повідомленян в HTML-форматуванні.

source: Display plain-text message content
da_dk: Vis beskedens indhold som almindelig tekst
de: Klartext-Nachrichteninhalt anzeigen
es_es: Mostrar contenido de mensaje en texto simple
fr: Afficher le contenu de message en clair
hr: Prikaži tekstualni sadržaj poruke
ja: プレーンテキスト メッセージのコンテンツを表示
nb_no: Vis meldingsinnhold som er i klartekst
pl: Pokaż tekstową zawartość wiadomości
ru_ru: Отображать текстовое содержимое письма
sq: Shfaq lëndë mesazhi si tekst të thjeshtë
uk: Показати вміс повідомлення простим текстом

source: Switch to full conversation view
da_dk: Skift til fuld konversationsvisning
de: Auf vollständige Konversationsansicht umschalten
es_es: Cambiar a vista de conversación completa
fr: Basculer en vue de conversation complète
hr: Prebaci na pregled cijelih razgovora
is: Birta allt samtalið
ja: 全会話表示に切り替え
nb_no: Bytt til visning av hele samtaler
pl: Przełącz do widoku z wątkami
ru_ru: Перейти в режим просмотра всей переписки
sq: Kalo te pamje bisede të plotë
uk: Переключитися на повний перегляд розмови

source: Display message source code
da_dk: Vis meddelelsens kildekode
de: Nachrichtenquelltext anzeigen
es_es: Mostrar código fuente del mensaje
fr: Afficher le code source du message
hr: Prikaži izvorni kod poruke
ja: メッセージのソースコードを表示
nb_no: Vis meldingens kildekode
pl: Pokaż źródło wiadomości
ru_ru: Отображать исходный код письма
sq: Shfaq kod burim mesazhi
uk: Висвітлювати сирцевий код повідомлення

source: Display technical message data as JSON
da_dk: Vis tekniske meddelelsesdata i JSON-format
de: Technische Nachrichtendaten als JSON anzeigen
es_es: Mostrar datos técnicos de mensaje como JSON
fr: Afficher les données techniques du message en JSON
hr: Prikaži tehničke podatke poruke kao JSON
ja: JSON などの技術メッセージデータを表示
nb_no: Vis teknisk meldingsdata som JSON
pl: Pokaż techniczne dane wiadomości jak JSON
ru_ru: Отображать технические данные письма как JSON
sq: Të dhënat e mesazheve teknike shfaqi si JSON
uk: Висвітлювати технічні дані повідомлення у форматі JSON

source: Remove tags
da_dk: Fjern tags
de: Schlagwörter entfernen
es_es: Eliminar etiquetas
fr: Retirer les étiquettes
hr: Ukloni oznake
is: Fjarlægja merki
ja: タグを削除
nb_no: Fjern merkelapper
nl_nl: Tags verwijderen
pl: Usuń tagi
ru_ru: Удалить теги
sq: Hiqi etiketat
uk: Видалити позначки

source: Done
da_dk: Færdig
de: Fertig
es_es: Hecho
fr: Fait
hr: Gotovo
is: Lokið
ja: 完了
nb_no: Ferdig
nl_nl: Klaar
pl: Zrobione
ru_ru: Готово
sq: U bë
uk: Зроблено

source: Edit Sidebar
da_dk: Rediger sidepanel
de: Seitenleiste bearbeiten
es_es: Editar barra lateral
fr: Modifier la barre latéral
hr: Uredi bočnu traku
is: Breyta hliðarspjaldi
ja: サイドバーを編集
nb_no: Rediger sidemeny
nl_nl: Zijbalk Bewerken
pl: Edytuj Sidebar
ru_ru: Изменить меню
sq: Përpunoni Anështyllën
uk: Редагувати бічну панель

source: Organize
da_dk: Organisér
de: Organisieren
es_es: Organizar
fr: Organiser
hr: Organiziraj
is: Skipuleggja
ja: 整理
nb_no: Organiser
nl_nl: Beheren
pl: Organizuj
ru_ru: Организация
sq: Sistemoni
uk: Організувати

source: Add New Tag
da_dk: Tilføj nyt mærke
de: Neues Schlagwort hinzufügen
es_es: Añadir nueva etiqueta
fr: Ajouter une nouvelle étiquette
hr: Dodaj novu oznaku
is: Bæta við nýju merki
ja: 新しいタグを追加
nb_no: Legg til ny merkelapp
nl_nl: Nieuwe Tag toevoegen
pl: Dodaj nowy tag
ru_ru: Создать метку
sq: Shtoni Etiketë të Re
uk: Додати нову позначку

source: Slug
da_dk: Sti
es_es: Ficha
fr: Identifiant URL
is: í vinnslu
ja: 案内
nb_no: Kortnavn
pl: Fragment URL/Slug
ru_ru: ЧПУ
sq: Identifikues
uk: Слимак

source: friends-family
da_dk: venner-familie
de: Freunde-Familie
es_es: amigos-familia
fr: amis-famille
hr: prijatelji-obitelj
is: vinir-fjölskylda
ja: 友達-家族
nb_no: Venner-familie
nl_nl: vrienden-familie
pl: rodzina/znajomi
ru_ru: друзья-семья
sq: miq-familje
uk: друзі-сім'я

source: Display
da_dk: Vis
de: Anzeige
es_es: Mostrar
fr: Affichage
hr: Prikaz
is: Birting
ja: 表示
nb_no: Vis
nl_nl: Weergave
pl: Wyświetl
ru_ru: Показать
sq: Shfaqje
uk: Висвітлити

source: Archive
da_dk: Arkiv
de: Archiv
es_es: Archivo
fr: Archiver
hr: Arhiva
is: Geyma
ja: アーカイブ
nb_no: Arkiv
nl_nl: Archief
pl: Archiwizuj
ru_ru: В архив
sq: Arkiv
uk: Архівізувати

source: none
da_dk: ingen
de: Nichts
es_es: ninguno
fr: aucun
hr: ništa
is: ekkert
ja: なし
nb_no: ingen
nl_nl: geen
pl: brak
ru_ru: нет
sq: asnjë
uk: нічого

source: Template
da_dk: Skabelon
de: Vorlage
es_es: Plantilla
fr: Modèle
hr: Predložak
is: Sniðmát
ja: テンプレート
nb_no: Mal
nl_nl: Sjabloon
pl: Szablon
ru_ru: Шаблон
sq: Gjedhe
uk: Шаблон

source: Default
da_dk: Standard
de: Standard
es_es: Por defecto
fr: Valeur par défaut
hr: Zadano
is: Sjálfgefið
ja: デフォルト
nb_no: Forvalg
nl_nl: Standaard
pl: Domyślne
ru_ru: По умолчанию
sq: Parazgjedhje
uk: За замовчуванням

source: Search Terms
da_dk: Søgeudtryk
de: Suchbegriffe
es_es: Buscar términos
fr: Rechercher les termes
hr: Traži pojmove
is: Leitarorð
ja: 検索条件
nb_no: Søkekriterier
nl_nl: Zoektermen
pl: Szukaj frazy
ru_ru: Условия Поиска
sq: Terma Kërkimesh
uk: пошукові терміни

source: Move
is: Færa
sq: Kaloje

source: Archive Message
sq: Arkivoje Mesazhin

source: Move to Inbox
de: In den Posteingang verschieben
es_es: Mover a la 'Bandeja de entrada'
fr: Déplacer vers la boîte de réception
is: Færa skeyti í innhólf
nb_no: Flytt til innboks
nl_nl: Verplaatsen naar postvak IN
pl: Przenieś do skrzynki
sq: Kaloje te Të marrë
uk: Перенести до Вхідних

source: Flag as Spam
is: Merkja sem ruslpóst
sq: Vëri shenjë si I padëshiruar

source: Remove from Thread
sq: Hiqe prej Rrjedhe

source: Unsubscribe
is: Segja upp áskrift
sq: Shpajtomëni

source: Send Your Encryption Key
da_dk: Send din krypteringsnøgle
de: Senden Sie Ihren Verschlüsselungsschlüssel
es_es: Enviar su clave de cifrado
fr: Envoyer votre clé de chiffrement
hr: Pošaljite svoj enkripcijski ključ
is: Senda dulritunarlykillinn þinn
ja: あなたの暗号化鍵を送信
nb_no: Send din krypteringsnøkkel
pl: Wyślij swój klucz szyfrujący
ru_ru: Отправить ваш ключ шифрования
sq: Dërgoni Kyçin Tuaj të Fshehtëzimeve
uk: Відіслати Ваш ключ шифрування

source: Password incorrect? Try again!
da_dk: Forkert adgangskode? Prøv venligst igen
de: Passwort falsch? Versuchen Sie es erneut!
es_es: ¿Contraseña incorrecta? ¡Inténtelo de nuevo!
fr: Le mot de passe est erroné. Ressayez !
hr: Netočna lozinka? Pokušajte ponovno!
is: Lykilorðið er ekki rétt? Prófaðu aftur!
ja: パスワードが間違っていませんか? もう一度やり直してください!
nb_no: Galt passord?! Prøv igjen!
nl_nl: Ongeldig wachtwoord? Probeer het opnieuw!
pl: Niewłaściwe hasło? Spróbuj jeszcze raz!
ru_ru: Пароль неверный? Попробуйте снова!
sq: Fjalëkalim i pasaktë? Riprovoni!
uk: Неправильний пароль? Спробуйте ще раз!

source: Decrypt Message
da_dk: Dekryptér besked
de: Nachricht entschlüsseln
es_es: Descifrar mensaje
fr: Déchiffrer le message
hr: Dekriptiraj poruku
is: Afkóða skilaboð
ja: メッセージを復号化
nb_no: Dekrypter melding
nl_nl: Bericht ontsleutelen
pl: Odszyfruj wiadomość
ru_ru: Расшифровать сообщение
sq: Shfshehtëzoje Mesazhin
uk: Розшифрувати повідомлення

source: View Profile
da_dk: Se profil
hr: Pregledaj profil
ja: プロフィールを表示
ru_ru: Просмотр профиля
sq: Shihni Profilin

source: Compose New
da_dk: Skriv ny
hr: Napiši novu
is: Skrifa nýtt
ja: 新規構成
ru_ru: Написать новое
sq: Hartoni të Ri

source: Search Messages
da_dk: Søg i beskeder
hr: Pretraži poruke
ja: メッセージを検索
ru_ru: Поиск сообщений
sq: Kërko Te Mesazhet

source: Show Encryption Keys
da_dk: Vis krypteringsnøgler
de: Verschlüsselungsschlüssel anzeigen
es_es: Mostrar claves de cifrado
fr: Afficher les clés de chiffrement
hr: Prikaži enkripcijske ključeve
is: Sýna dulritunarlykla
ja: 暗号化鍵を表示
nb_no: Vis krypteringsnøkler
nl_nl: Versleutelingssleutels tonen
pl: Pokaż klucze szyfrujące
ru_ru: Показать ключи шифрования
sq: Shfaq Kyçe Fshehtëzimi
uk: Показати ключі шифрування

source: No Recipients
da_dk: Ingen modtagere
hr: Nema primatelja
is: Engir viðtakendur
ja: 受信者なし
ru_ru: Нет получателей
sq: S’ka Marrës

source: View:
da_dk: Se:
hr: Pregled:
is: Skoða:
ja: 表示:
ru_ru: Просмотр:
sq: Parje:

source: Raw Source
da_dk: Uforarbejdet kilde
hr: Izvor
ja: 生のソース
sq: Burim i Papërpunuar

source: Search and import encryption keys
da_dk: Søg efter og importér krypteringsnøgler
de: Verschlüsselungsschlüssel suchen und importieren
es_es: Buscar e importar claves de cifrado
fr: Rechercher et importer les clés de chiffrement
hr: Traži i uvezi enkripcijske ključeve
is: Leita að og flytja inn dulritunarlykla
ja: 暗号化鍵を検索およびインポート
nb_no: Søk og importer krypteringsnøkler
nl_nl: Versleutelingssleutels zoeken en importeren
pl: Wyszukaj i zaimportuj klucze szyfrujące
ru_ru: Поиск и импорт ключей шифрования
sq: Kërko dhe importo kyçe fshehtëzimesh
uk: Шукати та імпортувати ключі шифрування

source: Import Encryption Keys
da_dk: Importér krypteringsnøgler
de: Verschlüsselungsschlüssel importieren
es_es: Importar claves de cifrado
fr: Importer les clés de chiffrement
hr: Uvezi enkripcijske ključeve
is: Flytja inn dulritunarlykla
ja: 暗号化鍵をインポート
nb_no: Importer krypteringsnøkler
nl_nl: Versleutelingssleutels importeren
pl: Importuj klucze szyfrujące
ru_ru: Импорт ключей шифрования
sq: Importoni Kyçe Fshehtëzimesh
uk: Імпортувати ключі шифрування

source: Search for Key
da_dk: Søg efter nøgle
de: Nach Schlüssel suchen
es_es: Buscar clave
fr: Chercher une clé
hr: Traži ključ
is: Leita að lykli
ja: 鍵の検索
nb_no: Søk etter nøkkel
nl_nl: Sleutel zoeken
pl: Szukaj Klucza
ru_ru: Поиск ключа
sq: Kërko për Kyç
uk: Шукати ключ

source: Upload Key
da_dk: Send nøgle
de: Schlüssel hochladen
es_es: Subir clave
fr: Téléverser la clé
hr: Postavi ključ
is: Senda inn dulritunarlykil
ja: 鍵をアップロード
nb_no: Last opp nøkkel
nl_nl: Sleutel uploaden
pl: Prześlij klucz
ru_ru: Загрузить ключ
sq: Ngarkoni Kyç
uk: Завантажити ключ

source: Import from URL
da_dk: Importér fra URL
de: Von URL importieren
es_es: Importar desde URL
fr: Importer de l’URL
hr: Uvoz sa URL-a
is: Flytja inn frá slóð
ja: URL からインポート
nb_no: Importer fra URL
nl_nl: Importeren uit URL
pl: Zaimportuj z URL
ru_ru: Импортировать из ссылки
sq: Importo prej URL-je
uk: Імпортувати з URL

source: What's This?
da_dk: Hvad er dette?
de: Was ist das?
es_es: ¿Qué es esto?
fr: Qu’est-ce donc ?
hr: Što je ovo?
is: Hvað er þetta?
ja: これは何ですか?
nb_no: Hva er dette?
nl_nl: Wat is dit?
pl: Co to jest?
ru_ru: Что это?
sq: Ç’është Kjo?
uk: Що це?

source: View your contacts
da_dk: Vis dine kontaktpersoner
de: Deine Kontakte anzeigen
es_es: Ver tus contactos
fr: Visualiser vos contacts
hr: Pregledajte svoje kontakte
is: Skoða tengiliðina þína
ja: 連絡先を表示
nb_no: Se dine kontakter
nl_nl: Bekijk uw contacten
pl: Zobacz swoje kontakty
ru_ru: Просмотр контактов
sq: Shihni kontaktet tuaj
uk: Переглянути ваші контакти

source: Add a new contact
da_dk: Tilføj en kontaktperson
de: Neuen Kontakt hinzufügen
es_es: Añadir nuevos contactos
fr: Ajouter un nouveau contact
hr: Dodaj kontakt
is: Bæta við nýjum tengilið
ja: 新しい連絡先を追加
nb_no: Legg til en kontakt
nl_nl: Nieuw contactpersoon toevoegen
pl: Dodaj nowy kontakt
ru_ru: Добавить новый контакт
sq: Shtoni kontakt të ri
uk: Додати новий контакт

source: Click item or checkbox to select
da_dk: Klik på et emne eller sæt kryds i feltet for at vælge
de: Eintrag oder Kontrollkästchen wählen
es_es: Pulse sobre el elemento o el check para seleccionar
fr: Cliquer sur l’élément ou la case à cocher pour sélectionner
hr: Kliknite stavk ili kućicu za označavanje
ja: アイテムをクリックするかチェックボックスを選択
nb_no: Klikk element eller avkryssningsboks for å velge
nl_nl: Klik onderwerp of aanvinkvakje om te selecteren
pl: Kliknij na pozycję lub zaznacz aby ją wybrać
ru_ru: Кликните на элемент или чекбокс для выбора
sq: Që të përzgjidhet, klikoni mbi një objekt ose kutizë
uk: Натисніть пункт або прапорець, щоб вибрати

source: conversations selected
da_dk: konversationer valgt
de: Konversationen ausgewählt
es_es: conversaciones seleccionadas
fr: conversations ont été sélectionnées
hr: razgovora odabrano
is: samtöl valin
ja: 会話を選択しました
nb_no: samtaler valgt
nl_nl: gesprekken geselecteerd
pl: wybrane konwersacje
ru_ru: цепочек сообщений выбрано
sq: mesazhet u përzgjodhën
uk: вибрані розмови

source: conversations selected, click to select all matching this search
da_dk: konversationer valgt. Klik for at vælge alt, der matcher denne søgning
de: Konversationen ausgewählt, klicken Sie auf Suche nach dieser Suche
es_es: conversaciones seleccionadas, haga clic para seleccionar todas las coincidentes con esta búsqueda
fr: conversations ont été sélectionnées. Cliquer pour sélectionner toutes celles correspondant à cette recherche
hr: razgovora odabrano, kliknite za odabir svih koji odgovaraju pretrazi
is: samtöl valin, smelltu til að velja öll sem fundust
ja: 会話を選択しました。クリックすると、この検索に一致するすべてを選択します
nb_no: samtaler valgt, klikk for å velge alle som samsvarer med dette søket
nl_nl: gesprekken geselecteerd, klik om alle overeenkomende zoekresultaten te selecteren
pl: wybrano konwersacje, kliknij by wybrać wszystkie pasujące do wyszukania
ru_ru: цепочек сообщений выбрано; нажмите, чтобы выбрать все подходящие результаты этого поиска
sq: mesazhe të përzgjedhur, klikoni që të përzgjidhen krejt përputhjet me këtë kërkim
uk: розмови вибрані, натисніть, щоб вибрати всі відповідні результати цього пошуку

source: Entire search selected, click to undo
da_dk: Hele søgningen valgt, klik for at fortryde
de: Gesamte Suche ausgewählt, zum rückgängig machen klicken
es_es: Búsqueda completa seleccionada, haga clic en deshacer
fr: La recherche entière a été sélectionnée. Cliquer pour annuler
hr: Odabrana cijela pretraga, kliknite za otkazivanje
ja: 全体検索が選択されました。クリックすると元に戻します
nb_no: Hele teksten merket, klikk for å angre
nl_nl: Alle zoekresultaten geselecteerd, klik om ongedaan te maken
pl: Wybrałeś całkowite przeszukiwanie, kliknij by anulować
ru_ru: Все результаты выбраны; нажмите, чтобы отменить
sq: U përzgjodh krejt kërkimi, klikoni që të zhbëhet
uk: Всі результати пошуку вибрати, натисніть, щоб відмінити

source: People
da_dk: Personer
hr: Ljudi
is: Fólk
ja: 人
ru_ru: Люди
sq: Persona

source: Order
de: Reihenfolge
es_es: Ordenar
is: Uppröðun
nb_no: Rekkefølge
pl: Kolejność
sq: Rend
uk: Порядок
