Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Locked accounts can not be used to send or receive e-mail.
es_es: Las cuentas bloqueadas no se pueden usar para enviar o recibir correo.
fr: Les comptes verrouillés ne peuvent pas être utilisés pour envoyer ou recevoir des courriels.
nb_no: Låste kontoer kan ikke brukes til forsendelse eller mottak av e-post.
pl: Zablokowane konto nie może zostać wykorzystane do wysyłania i odbierania maili.
sq: Llogaritë e kyçura s’mund të përdoren për të dërguar ose marrë email-e.

source: Please authenticate using your Mailpile password.
es_es: Por favor, autentifíquese usando su contraseña de Mailpile.
fr: Veuillez vous authentifier avec votre mot de passe Mailpile.
nb_no: Bekreft din identitet ved bruk av ditt Mailpile-passord.
pl: Proszę, uwierzytelnij swoje konto używając swojego hasła Mailpile.
sq: Ju lutemi, bëni mirëfilltësimin duke përdorur fjalëkalimin tuaj për Mailpile.

source: No Saved Passwords Here!
es_es: ¡No hay contraseñas guardadas aquí!
fr: Il n’y a aucun mot de passe enregistré ici
is: Engin vistuð lykilorð hér!
nb_no: Ingen lagrede passord her!
nl_nl: Geen opgeslagen wachtwoorden hier!
pl: Nie ma tutaj żadnych zapisanych haseł!
sq: S’ka Fjalëkalime të Ruajtura Këtu!

source: Hopefully that is a good thing...
es_es: Es de esperar que eso sea algo bueno...
fr: On espère que c’est une bonne chose…
nb_no: Forhåpentligvis er dette en god ting…
pl: Mam nadzieję, że to dobra rzecz...
sq: Le të shpresojmë që kjo të jetë gjë e mirë…

source: Keys on Your GnuPG Key-Chain
es_es: Claves en su juego de claves GnuPG
nb_no: Nøkler i dit GnuPG-nøkkelknippe
pl: Klucze w twoim GnuPG serwerze kluczy
sq: Kyçe në Vargun tuaj të Kyçeve GnuPG

source: Key Fingerprint
de: Schlüsselfingerabdruck
es_es: Huella de validación de clave
fr: Empreinte de la clé
nb_no: Nøkkel-fingeravtrykk
nl_nl: Sleutelvingerafdruk
pl: Odcisk klucza
sq: Shenja gishtash Kyçi

source: This key may be used to decrypt incoming e-mail.
es_es: Esta clave se puede usar para descifrar correo entrante
fr: Cette clé peut être utilisée pour déchiffrer les courriels entrants.
nb_no: Denne nøkkelen kan brukes til å dekryptere innkommende e-post.
pl: Ten klucz może zostać użyty do deszyfrowania maili przychodzących.
sq: Ky kyç mund të përdoret për të fshehtëzuar email-e të marrë.

source: This key is used for decrypting and signing e-mail.
es_es: Esta clave se usa para descifrar y firmar correo.
fr: Cette clé est utilisée pour déchiffrer et signer les courriels.
nb_no: Denne nøkkelen brukes for å dekryptere og signere e-post.
pl: Ten klucz jest używany do deszyfrowania i podpisywania maili.
sq: Ky kyç përdoret për të shfshehtëzuar dhe nënshkruar email.

source: {B} bit {T} key
de: {B}-Bit {T} Schlüssel
es_es: Clave {T} de {B} bits
is: {B} bita {T} lykill
nb_no: {B}-bit {T}-nøkkel
pl: {B} bit {T} klucz
sq: Key {B} {T} bit

source: Valid from {D1} to {D2}.
de: Gültig von {D1} bis {D2}.
es_es: Válida desde {D1} hasta {D2}.
fr: Valide du {D1} au {D2}.
is: Gildir frá {D1} til {D2}.
nb_no: Gyldig fra {D1} til {D2}.
pl: Poprawny od {D1} do {D2}.
sq: E vlefshme nga {D1} deri më {D2}.

source: Valid from {D}.
de: Gültig ab {D}.
es_es: Válida desde {D}.
fr: Valide depuis {D}.
is: Gildir frá {D}.
nb_no: Gyldig fra {D}.
pl: Poprawny od {D}.
sq: E vlefshme që nga {D}.

source: Identities on key: {N}
es_es: Identidades en la clave: {N}
fr: Identités sur la clé : {N}
is: Auðkenni á lykli: {N}
nb_no: Identiteter på nøkkel: {N}
pl: Identyczność na kluczach: {N}
sq: Identitete në kyç: {N}

source: show all
es_es: mostrar todas
fr: tout afficher
is: birta allt
nb_no: vis alle
nl_nl: alles tonen
pl: pokaż wszystko
sq: shfaqi krejt

source: ID on key:
es_es: Identidad (ID) en la clave:
fr: ID sur la clé :
is: Auðkenni á lykli:
nb_no: ID på nøkkel:
nl_nl: ID op sleutel:
pl: ID na kluczu:
sq: ID në kyç:

source: Not currently linked with any accounts.
es_es: No vinculado actualmente con ninguna cuenta.
nb_no: Er foreløpig ikke tilknyttet noen kontoer.
pl: Obecnie nie jest połączone z żadnym kontem.
sq: I palidhur me ndonjë llogari.

source: Account
de: Konto
es_es: Cuenta
fr: Compte
is: Aðgangur
nb_no: Konto
pl: Konto
sq: Llogari

source: Edit account security settings
de: Kontosicherheitseinstellungen bearbeiten
es_es: Editar configuración de seguridad de cuenta
nb_no: Rediger kontosikkerhetsinnstillinger
nl_nl: Accountbeveiligingsinstellingen bewerken
pl: Edytuj ustawienia bezpieczeństwa konta
sq: Përpunoni rregullime sigurie llogarie

source: Key Password
de: Schlüsselpasswort
es_es: Contraseña de clave
fr: Mot de passe de la clé
is: Lykilorð lykils
nb_no: Nøkkelpassord
nl_nl: Sleutelwachtwoord
pl: Hasło klucza
sq: Fjalëkalim Kyçi

source: Unlock Encryption Key
da_dk: Lås krypteringsnøglen op
de: Verschlüsselungsschlüssel entsperren
es_es: Desbloquear clave de cifrado
fr: Déverrouiller la clé de chiffrement
hr: Otključaj enkripcijski ključ
is: Aflæsa dulritunarlykli
ja: 暗号化鍵をロック解除
nb_no: Lås opp krypteringsnøkkel
nl_nl: Versleutelingssleutel ontgrendelen
pl: Odblokuj klucz szyfrujący
ru_ru: Разблокировать ключ шифрования
sq: Zhblloko Kyç Fshehtëzimesh

source: Lock Encryption Key
da_dk: Lås krypteringsnøglen
de: Verschlüsselungsschlüssel sperren
es_es: Bloquear clave de cifrado
fr: Verrouiller la clé de chiffrement
hr: Zaključaj enkripcijski ključ
is: Læsa dulritunarlykli
ja: 暗号化鍵をロック
nb_no: Lås opp krypteringsnøkkel
nl_nl: Versleutelingssleutel vergrendelen
pl: Zablokuj klucz szyfrujący
ru_ru: Заблокировать ключ шифрования
sq: Kyçe Kyçin e Fshehtëzimeve

source: Unlock Key and Remember Password
da_dk: Lås nøgle op og husk adgangskode
de: Schlüssel entsperren und Passwort merken
es_es: Desbloquear clave y recordar contraseña
fr: Déverrouiller la clé et mémoriser le mot de passe
hr: Otključaj ključ i zapamti lozinku
ja: 鍵をロック解除して、パスワードを保存
nb_no: Lås opp nøkkel og husk passord
nl_nl: Sleutel ontgrendelen en wachtwoord onthouden
pl: Odblokuj klucz i zapamiętaj hasło
ru_ru: Разблокировать ключ и запомнить пароль
sq: Zhblloko Kyçin dhe Mbaj Mend Fjalëkalimin

source: Display Remembered Key Password
es_es: Mostrar contraseña de clave recordada
fr: Afficher le mot de passe mémorisé de la clé
nb_no: Vis husket nøkkelpassord
pl: Wyświetl zapamiętane hasło
sq: Shfaq Fjalëkalim Llogarie të Mbajtur Mend

source: Unlocking a key allows Mailpile to use it for decryption and creating digital signatures.
es_es: Desbloquear una clave permite a Mailpile usarla para descifrado y crear firmas digitales.
nb_no: Opplåsing av en nøkkel tillater Mailpile å bruke den for dekryptering og opprettelse av digitale signaturer.
pl: Odblokowanie klucza pozwala Mailpile użyć go do deszyfrowania i tworzenia cyfrowych podpisów.
sq: Shkyçja e një kyçi e lejon Mailpile-in ta përdorë për fshehtëzim dhe për krijim nënshkrimesh dixhitale.

source: By default, unlocked keys stay accessible until you restart Mailpile.
es_es: Por defecto, las claves desbloqueadas permanecen accesibles hasta que reinicia Mailpile.
nb_no: Som forvalg, vil opplåste nøkler forbli tilgjengelige til du starter Mailpile på nytt.
pl: Domyślnie odblokowane klucze stają się dostępne do zresetowania Mailpile.
sq: Si parazgjedhje, kyçet e shkyçur mbeten të tillë dhe të përdorshëm derisa të riniset Mailpile-i.

source: If Mailpile remembers the password, you will not have to unlock the key again.
es_es: Si Mailpile recuerda la contraseña, no tendrá que desbloquear la clave de nuevo.
nb_no: Hvis Mailpile husker passordet, vil du ikke måtte låse opp nøkkelen igjen.
pl: Jeśli Mailpile pamięta hasło, nie będziesz musiał odblokowywać klucza ponownie.
sq: Nëse Mailpile-i e mban mend fjalëkalimin, s’do t’ju duhet të rishkyçni kyçin.

source: Locked keys can not be used for decryption or digital signatures.
es_es: Las claves bloquedas no se pueden usar para descifrado o firmas digitales.
nb_no: Låste nøkler kan ikke brukes til dekryptering eller digital signering.
pl: Zablokowane klucze nie mogą być użyte do deszyfrowania lub cyfrowych podpisów.
sq: Kyçet e kyçur s’mund të përdoren për shfshehtëzim apo nënshkrime dixhitale.

source: No Keys Here!
da_dk: Ingen nøgler her
de: Keine Schlüssel vorhanden!
es_es: ¡No hay claves aquí!
fr: Il n’y a aucune aucune clé ici
hr: Tu nema ključeva!
is: Engir lyklar hér!
ja: ここに鍵はありません!
nb_no: Ingen nøkler her!
nl_nl: Geen sleutels hier!
pl: Nie ma kluczy tutaj!
ru_ru: Тут нет ключей!
sq: S’ka Kyçe Këtu!

source: Encryption keys can be created during the account creation process.
da_dk: Krypteringsnøgler kan oprettes under oprettelse af konto.
de: Verschlüsselungsschlüssel können während dem Kontoerstellungsvorgang erstellt werden.
es_es: Las claves de cifrado se pueden crear durante el proceso de creación de cuenta.
fr: Des clés de chiffrement peuvent être générées lors de la création du compte.
hr: Enkripcijski ključevi mogu biti stvoreni prilikom procesa stvaranja računa.
ja: 暗号化鍵は、アカウントの作成プロセス中に作成することができます。
nb_no: Krypteringsnøkler kan opprettes når du lager en konto.
pl: Klucze szyfrujące mogą być stworzone podczas tworzenia konta.
ru_ru: Ключи шифрования могут быть созданы в процессе создания учетной записи.
sq: Kyçet e fshehtëzimit mund të krijohen gjatë procesit të krijimit të llogarisë.

source: Grant Access
de: Zugriff gewähren
es_es: Conceder acceso
is: Veita aðgang
nb_no: Innvilg tilgang
nl_nl: Toegang verlenen
pl: Przyznano dostęp
sq: Akordojini Hyrje

source: In order for Mailpile to process your e-mail, you need to grant permission for the application to access your e-mail account.
es_es: Para que Mailpile procese su correo, necesita conceder permiso para que la aplicación acceda a su cuenta de correo electrónico.
nb_no: For at Mailpile skal kunne behandle din e-post, må du innvilge tilgang for programmet til din e-postkonto.
pl: By Mailpile mógł przetwarzać twoje maile musisz przyznać aplikacji prawa dostępu do skrzynki pocztowej.
sq: Që Mailpile-i të mund të përpunojë email-et tuaj, lypset të akordoni leje që aplikacioni të hyjë te llogaria juaj email.

source: The authorization process will take place in a new window (or tab).
es_es: El proceso de autorización tendrá lugar en una nueva ventana (o pestaña).
nb_no: Identitetsbekreftelsesprosessen vil finne sted i et nytt vindu (eller fane).
pl: Proces autoryzacji będzie przebiegał w nowej karcie (lub zakładce).
sq: Procesi i autorizimit do të kryhet në një dritare (ose skedë) të re.

source: You will need to copy and paste an access code into the form below.
es_es: Necesitará copiar y pegar un código de acceso en el formulario de debajo.
nb_no: Du vil måtte kopiere og lime inn en tilgangskode i skjemaet nedenfor.
pl: Skopiuj i wklej kod dostępu do formularza poniżej.
sq: Do t’ju duhet të kopjoni dhe ngjitni te formulari më poshtë një kod hyrjeje.

source: Paste your access code here!
de: Fügen Sie Ihren Zugangscode hier ein!
es_es: ¡Pegue su código de acceso aquí!
nb_no: Lim inn din tilgangskode her.
nl_nl: Kopieer hier je toegangscode!
pl: Wklej swój kod dostępu tutaj!
sq: Hidhni këtu kodin tuaj për hyrje!

source: If given a choice, be sure to grant access to:
es_es: Si se le da a elegir, asegúrese de conceder acceso a:
nb_no: Gitt valget, sørg for å innvilg tilgang til:
pl: Jeśli będziesz miał wybór to przyznaj dostęp do:
sq: Nëse ju jepet rasti, sigurohuni se akordoni hyrje te:

source: Authenticate
da_dk: Godkendelse
de: Authentifizieren
es_es: Autentificar
fr: Authentification
hr: Autenticirajte
is: Auðkenna
ja: 認証
nb_no: Bekreft identitet
nl_nl: Aanmelden
pl: Uwierzytelnij
ru_ru: Аутентифицировать
sq: Mirëfilltësoje

source: Mailpile should now be able to access your account.
es_es: Mailpile debe ahora poder acceder a su cuenta.
fr: Mailpile devrait maintenant pouvoir accéder à votre compte.
nb_no: Mailpile skal nå kunne bruke kontoen din.
pl: Mailpile powinien teraz mieć dostęp do twojego konta.
sq: Mailpile-i tani do të jetë në gjendje të hyjë në llogarinë tuaj.

source: Oh no, something went wrong.
es_es: Oh no, algo fue mal.
is: Æi, nei, eitthvað fór úrskeiðis.
nb_no: Å nei, noe gikk galt.
nl_nl: Oeps, er is iets misgegaan.
pl: Och nie, coś poszło nie tak.
sq: Mooos, diç shkoi ters.

source: Try again later?
de: Später erneut versuchen?
es_es: ¿Intentar de nuevo más tarde?
is: Reyna aftur síðar?
nb_no: Prøv igjen senere?
nl_nl: Later opnieuw proberen?
pl: Spróbuj ponownie później?
sq: Të riprovohet më vonë?

source: Close Window
de: Fenster schließen
es_es: Cerrar ventana
fr: Fermer la fenêtre
is: Loka glugga
nb_no: Lukk vindu
nl_nl: Venster sluiten
pl: Zamknij okno
sq: Mbylle Dritaren

source: Mailpile Secured!
da_dk: Mailpile sikret
de: Mailpile gesichert!
es_es: ¡Se aseguró Mailpile!
fr: Mailpile est sécurisé
hr: Mailpile osiguran!
is: Mailpile hefur verið læst!
ja: Mailpile を安全にしました!
nb_no: Mailpile sikret!
nl_nl: Mailpile beveiligd!
pl: Mailpile zabezpieczony!
ru_ru: Mailpile защищён!
sq: Mailpile-i u Sigurua!

source: Access to your Mailpile will now require this password.
da_dk: Adgang til din Mailpile vil nu kræve denne adgangskode.
de: Der Zugriff auf Ihren Mailpile benötigt nun dieses Passwort.
es_es: El acceso a su Mailpile ahora requerirá esta contraseña.
fr: Ce mot de passe sera maintenant exigé pour accéder à votre Mailpile.
hr: Pristup Vašem Mailpile-u će od sad zahtjevati lozinku.
is: Aðgangur að Mailpile mun nú krefjast þessa lykilorðs.
ja: Mailpile へのアクセスは、このパスワードが必要になります。
nb_no: Mailpile vil nå forespørre dette passordet for tilgang.
pl: Dostęp do Mailpile teraz będzie wymagać hasła.
ru_ru: Для доступа к вашему Mailpile теперь потребуется этот пароль.
sq: Hyrja te Mailpile-i juaj tani e tutje do të kërkojë këtë fjalëkalim.

source: All settings and downloaded mail will be encrypted, so even if someone steals your laptop they will not have access to your e-mail.
da_dk: Alle indstillinger og hentet e-mail vil blive krypteret så selv hvis nogen stjæler din bærbare vil de ikke have adgang til dine e-mails.
de: Alle Einstellungen und die gespeicherte Mail wird verschlüsselt. d. h. sogar wenn jemand Ihren Laptop stiehlt, hat er keinen Zugriff auf Ihre E-Mail.
es_es: Todas las configuraciones y correo descargado se cifrarán, así que incluso si alguien roba su portátil no tendrá acceso a su correo electrónico.
fr: Tous les paramètres et les courriels téléchargés seront chiffrés. Donc, même si quelqu’un vole votre ordinateur portable, il n’aura pas accès à vos courriels.
hr: Sve postavke i preuzeta pošta će biti enkriptirane, tako da čak i ako netko ukrade Vaš laptop neće imati pristup Vašoj pošti.
is: Stillingar og niðurhlaðinn tölvupóstur verða nú dulkóðuð með þessu lykilorði, sem tryggir öryggi gagnanna jafnvel þó tölvan sjálf falli í rangar hendur.
ja: すべての設定、ダウンロードしたメールが暗号化されるため、誰かがあなたのラップトップを盗んでも、彼らはあなたのメールにアクセスできません。
nb_no: Alle innstillinger og nedlastet e-post vil bli kryptert, så selv om noen stjeler din enhet vil de ikke få tilgang til e-posten din.
pl: Wszystkie ustawienia i ściągnięte maile będą szyfrowane, więc jeśli ktoś ukradnie twojego laptopa nie uzyska dostępu do twoich maili.
ru_ru: Все настройки и загруженные письма будут зашифрованы, так что даже если кто-то украдёт ваше устройство, он не будет иметь доступ к вашей почте.
sq: Krejt rregullimet dhe posta e shkarkuar do të fshehtëzohen, kështu që edhe nëse dikush vjedh laptopin tuaj, ata s’do të mund të hyjnë në email-et tuaj.

source: Start using Mailpile
da_dk: Begynd med at bruge Mailpile
de: Mailpile jetzt benutzen
es_es: Iniciar usando Mailpile
fr: Commencer à utiliser Mailpile
hr: Počnite koristit Mailpile
is: Hefja notkun Mailpile
ja: Mailpile の使用を開始します
nb_no: Begynn å bruke Mailpile
nl_nl: Begin Mailpile te gebruiken
pl: Startuj używając Mailpile
ru_ru: Начать использовать Mailpile
sq: Filloni të përdorni Mailpile-in

source: Change your Mailpile Password
nb_no: Endre ditt Mailpile-passord
sq: Ndryshoni Fjalëkalimin tuaj për Mailpile-in

source: Password incorrect! Try again...
de: Passwort falsch! Versuchen Sie es erneut ...
es_es: ¡Contraseña incorrecta! Intentar de nuevo...
fr: Le mot de passe est erroné. Ressayez…
is: Lykilorðið er ekki rétt! Prófaðu aftur...
nb_no: Feil passord! Prøv igjen…
nl_nl: Ongeldig wachtwoord! Probeer het opnieuw...
pl: Niewłaściwe hasło!. Spróbuj ponownie...
ru_ru: Неверный пароль! Попробуй снова...
sq: Fjalëkalim i pasaktë! Riprovoni…

source: Your current Mailpile Password
de: Ihr aktuelles Mailpile-Passwort
nb_no: Ditt nåværende Mailpile-passord
sq: Fjalëkalimi juaj i tanishëm për Mailpile

source: Click to generate new secure password
es_es: Pulse para generar una nueva contraseña segura
fr: Cliquer ici pour générer un nouveau mot de passe sécurisé
is: Smelltu til að útbúa nýtt öruggt lykilorð
nb_no: Klikk for å opprette et nytt sikkert passord
pl: Kliknij by wygenerować nowe bezpieczne hasło
sq: Klikoni që të prodhohet fjalëkalim i ri i sigurt

source: Your new Mailpile Password
de: Ihr neues Mailpile-Passwort
nb_no: Ditt nye Mailpile-passord
sq: Fjalëkalimi juaj i ri për Mailpile

source: Choose your Mailpile Password
de: Wähle Sie ein Passwort für Mailpile
nb_no: Velg ditt Mailpile-passord
sq: Zgjidhni fjalëkalimin tuaj për Mailpile-in

source: Your Mailpile Password should be something really hard to guess but memorable.
nb_no: Ditt Mailpile-passord bør være noe som er vanskelig å gjette seg til, men enkelt å huske.
sq: Fjalëkalimi juaj për Mailpile duhet të jetë diçka përnjëmend e vështirë për t’u hamendësuar, por që mund të mbahet mend.

source: This password will be used to unlock your Mailpile settings, keys and accounts.
nb_no: Dette passordet vil bli brukt til å låse opp Mailpile-innstillinger, nøkler og kontoer.
sq: Ky fjalëkalim do të përdoret për të shkyçur rregullimet, kyçet dhe llogaritë tuaja Mailpile.

source: We have made a secure recommendation, but you still need to type it yourself!
es_es: Hemos planteado una recomendación segura, ¡pero aún tiene que escribirla por si mismo!
nb_no: Dette er en sikker anbefaling, men du må fremdeles skrive den selv!
pl: Podaliśmy bezpieczną rekomendację, jednak ty ciągle musisz ją wpisać!
sq: Kemi bërë një rekomandim të sigurt, por lypset ende ta shtypni ju vetë!

source: The passwords don't match!
de: Die Passwörter stimmen nicht überein!
es_es: ¡Las contraseñas no coinciden!
is: Lykilorðin stemma ekki!
nb_no: Passordene samsvarer ikke!
nl_nl: De wachtwoorden komen niet overeen!
pl: Hasła nie pasują!
ru_ru: Пароли не совпадают
sq: Fjalëkalimet s’përputhen!

source: That password is too short. This is important!
es_es: La contraseña es demasiado corta. ¡Esto es importante!
is: Þetta lykilorð er of stutt. Þetta er mjög mikilvægt!
nb_no: Det passordet er for kort. Dette er viktig!
nl_nl: Dat wachtwoord is te kort. Dit is belangrijk!
pl: Hasło jest za krótkie. To ważne!
sq: Fjalëkalimi është shumë i shkurtër. Kjo është me rëndësi!

source: That password is a bit short!
de: Das Passwort ist ein bisschen kurz!
es_es: ¡Esa contraseña es un poco corta!
fr: Ce mot de passe est un peu court
is: Lykilorðið er aðeins of stutt!
nb_no: Det passordet er litt kort!
nl_nl: Dat wachtwoord is net iets te kort!
pl: To hasło jest trochę zbyt krótkie!
sq: Fjalëkalimi juaj është ca i shkurtër!

source: We recommend using a phrase of at least four memorable words.
es_es: Recomendamos que use una frase o al menos cuatro palabras recordables.
fr: Nous recommandons d’utiliser une phrase d’au moins quatre mots mémorisables.
nb_no: Det anbefales å bruke en sekvens på minst fire minneverdige ord.
nl_nl: We raden aan een zin te gebruiken van minstens vier woorden die je kan onthouden.
pl: Rekomendujemy używanie wyrażenia złożonego z co najmniej czterech słów, które można zapamiętać.
sq: Këshillojmë përdorimin e një fraze me të paktën katër fjalë që mund t’i mbani mend.

source: Confirm your Mailpile Password
de: Bestätigen Sie Ihr Mailpile-Passwort
nb_no: Bekreft ditt Mailpile-passord
nl_nl: Bevestig uw Mailpile-Wachtwoord
sq: Ripohoni Fjalëkalimin tuaj për Mailpile-in

source: Set Mailpile Password
de: Setzen Sie Ihr Mailpile-Passwort
nb_no: Sett Mailpile-passord
nl_nl: Stel een Mailpile-Wachtwoord in
sq: Caktoni Fjalëkalimin për Mailpile

source: Suggest
de: Vorschlagen
es_es: Sugerir
fr: Proposer
is: Stinga uppá
nb_no: Anbefal
nl_nl: Suggereren
pl: Sugestia
sq: Sugjero

source: You're about to experience secure e-mail like never before!
es_es: ¡Está a punto de tener una experiencia con correo seguro como nunca antes!
fr: Vous êtes sur le point de découvrir le courriel sécurisé comme jamais auparavant !
nb_no: Du er i ferd med å oppleve sikker e-post som aldri før!
nl_nl: U staat op het punt om beveiligde e-mail te ervaren als nooit tevoren!
pl: Tutaj doświadczysz bezpiecznego e-maila, jak nigdy dotąd!
sq: Ju ndan një hap nga përdorimi i email-it të sigurt si kurrë më parë!

source: Uh oh! You have JavaScript disabled. This will cause problems.
es_es: ¡Uh oh! Tiene JavaScript deshabilitado. Esto causará problemas.
fr: Oh oh ! JavaScript est désactivé. Cela posera des problèmes.
nb_no: Oida! Du har JavaScript avslått. Dette vil forårsake problemer.
nl_nl: Oh nee! Je hebt JavaScript uitgeschakeld. Dit zal problemen veroorzaken.
pl: Ojej! Masz wyłączonego JavaScripta. To spowoduje problemy.
sq: Hëm! E keni Javascript-in të çaktivizuar. Kjo do të shkaktojë probleme.

source: Select Language
da_dk: Vælg sprog
de: Sprache auswählen
es_es: Seleccionar idioma
fr: Choisir une langue
hr: Odaberite jezik
is: Veldu tungumál
ja: 言語の選択
nb_no: Velg språk
nl_nl: Selecteer de taal
pl: Wybierz język
ru_ru: Выберите язык
sq: Përzgjidhni Gjuhë

source: Begin
da_dk: Begynd
de: Beginn
es_es: Comenzar
fr: Commencer
hr: Počni
is: Byrja
ja: 開始
nb_no: Begynn
pl: Rozpocznij
ru_ru: Начало
sq: Filloni

source: Edit:
da_dk: Redigér:
de: Bearbeiten:
es_es: Editar:
fr: Modifier :
hr: Uredi:
is: Breyta:
ja: 編集
nb_no: Rediger:
nl_nl: Bewerking:
pl: Edytuj:
ru_ru: Редактировать:
sq: Përpunoni:

source: Tag Settings
da_dk: Mærkat indstillinger
de: Schlagworteinstellungen
es_es: Configuración de etiquetas
fr: Paramètres des étiquettes
hr: Postavke uređenja
ja: タグ設定
nb_no: Innstillinger for merkelapper
nl_nl: Taginstellingen
pl: Ustawienia tagów
ru_ru: Настройки метки
sq: Rregullime Etikete

source: Show in top of sidebar
da_dk: Vis øverst i sidepanelet
de: Oben in der Seitenleiste anzeigen
es_es: Mostrar en la parte superior de la barra lateral
fr: Afficher en haut de la barre latérale
hr: Prikaži na vrhu bočne trake
ja: サイドバーの上部に表示
nb_no: Vis i toppen av sidepanelet
nl_nl: Tonen bovenaan zijbalk
pl: Pokaż na górze paska bocznego.
ru_ru: Показывать в верхней панели
sq: Shfaqe në krye të anështyllës

source: Show in sidebar
da_dk: Vis i sidepanelet
de: In Seitenleiste anzeigen
es_es: Mostrar en la barra lateral
fr: Afficher dans la barre latérale
hr: Prikaži u bočnoj traci
ja: サイドバーに表示
nb_no: Vis i sidepanel
nl_nl: Tonen in zijbalk
pl: Pokaż na pasku bocznego
ru_ru: Показывать на боковой панели
sq: Shfaqe në anështyllë

source: Hide from sidebar
da_dk: Skjul i sidepanelet
de: Aus Seitenleiste ausblenden
es_es: Ocultar de la barra lateral
fr: Cacher de la barre latérale
hr: Sakrij u bočnoj traci
ja: サイドバーから非表示にする
nb_no: Gjem fra sidepanel
nl_nl: Verbergen uit zijbalk
pl: Ukryj z paska bocznego
ru_ru: Скрыть из боковой панели
sq: Fshihe prej anështylle

source: Show in search results
da_dk: Vis i søgeresultater
de: In Suchergebnissen anzeigen
es_es: Mostrar en los resultados de la búsqueda
fr: Afficher dans les résultats de recherche
hr: Prikaži u rezultatima pretrage
is: Birta í leitarniðurstöðum
ja: 検索結果に表示する
nb_no: Vis i søkeresultater
nl_nl: Tonen in zoekresultaten
pl: Pokaż w wynikach wyszukiwania
ru_ru: Показать в результатах поиска
sq: Shfaqe te përfundime kërkimi
