Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Loading message...
da_dk: Indlæser besked...
de: Nachricht wird geladen...
es_es: Cargando mensaje...
fr: Chargement du message…
hr: Učitavanje poruke...
is: Hleð inn skilaboðum...
ja: メッセージの読み込み中...
nb_no: Laster inn melding…
nl_nl: Bericht laden...
pl: Ładuję wiadomość...
ru_ru: Загрузка сообщения...
sq: Po ngarkohet mesazhi…
uk: Завантаження повідомлення

source: Could not retrieve message
da_dk: Kunne ikke hente besked
de: Nachricht konnte nicht abgerufen werden
es_es: No se pudo recoger el mensaje
fr: Impossible de récupérer le message
hr: Dohvaćanje poruke nije uspjelo
is: Gat ekki sótt bréf
ja: メッセージを取得できません
nb_no: Kunne ikke innhente melding
nl_nl: Kon bericht niet ophalen
pl: Nie mogłem pobrać wiadomości
ru_ru: Не удалось получить сообщение
sq: S’u mor dot mesazhi
uk: Не вдалося отримати повідомлення

source: No Messages Selected
da_dk: Ingen beskeder valgt
de: Keine Nachrichten ausgewählt
es_es: No se seleccionaron mensajes
fr: Aucun message n’a été sélectionné
hr: Nisu odabrane poruke
is: Engin bréf valin
ja: メッセージは選択されていません
nb_no: Ingen meldinger valgt
nl_nl: Geen berichten geselecteerd
pl: Nie wybrano wiadomości
ru_ru: Сообщения не выбраны
sq: S’u Përzgjodhën Mesazhe
uk: Не вибрано жодного повідомлення

source: 1 conversation
de: 1 Konversation
es_es: 1 conversación
is: 1 samtal
nb_no: én samtale
nl_nl: 1 gesprek
pl: 1 konwersacja
sq: 1 bisedë
uk: 1 розмова

source: conversations
de: Konversationen
es_es: conversaciones
is: samræður
nb_no: samtaler
nl_nl: gesprekken
pl: konwersacje
sq: biseda
uk: розмови

source: Moving
da_dk: Flytter
de: Verschiebevorgang
es_es: Moviéndose
fr: Déplacement
hr: Micanje
is: Færi
ja: 移動しています
nb_no: Flytter
nl_nl: Verplaatsen
pl: Przenoszę
ru_ru: Перемещение
sq: Po bëhet zhvendosje
uk: Перенесення

source: Are you sure you want to delete this tag?
da_dk: Er du sikker på at du vil slette dette tag?
de: Sind Sie sicher, dass Sie dieses Schlagwort löschen möchten?
es_es: ¿Está seguro de quiere borrar esta etiqueta?
fr: Voulez-vous vraiment supprimer cette étiquette ?
hr: Sigurno želite obrisati ovu oznaku?
is: Ertu viss um að þú viljir eyða þessu merki?
ja: このタグを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette denne merkelappen?
nl_nl: Weet je zeker dat je deze tag wilt verwijderen?
pl: Jesteś pewien, że chcesz usunąć ten tag?
ru_ru: Вы уверены, что хотите удалить этот тег?
sq: Jeni i sigurt se doni të fshihet kjo etiketë?
uk: Ви впевнені, що хочете видалити цю позначку

source: This action cannot be undone.
da_dk: Denne handling kan ikke fortrydes.
de: Dieser Vorgang kann nicht rückgängig gemacht werden.
es_es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
hr: Ova radnja ne može biti opozvana.
is: Þessa aðgerð er ekki hægt að afturkalla.
ja: この操作は元に戻すことはできません。
nb_no: Denne handlingen kan ikke omgjøres.
nl_nl: Deze actie kan niet ongedaan gemaakt worden.
pl: Ta akcja nie może zostać cofnięta
ru_ru: Это действие не может быть отменено.
sq: Ky veprim s’mund të zhbëhet.
uk: Цю дію не можна буде відмінити

source: Add Tag
da_dk: Tilføj mærkat
de: Schlagwort hinzufügen
es_es: Añadir etiqueta
fr: Ajouter une étiquette
hr: Dodaj oznaku
is: Bæta við merki
ja: タグを追加
nb_no: Legg til merkelapp
nl_nl: Tag toevoegen
pl: Dodaj taga
ru_ru: Добавить метку
sq: Shtoni Etiketë
uk: Додати тег

source: Friends & Family
da_dk: Venner og familie
de: Freunde und Familien
es_es: Amigos y familia
fr: Amis et famille
hr: Obitelj i prijatelji
is: Vinir og fjölskylda
ja: 友達 & 家族
nb_no: Venner og familie
nl_nl: Vrienden & Familie
pl: Znajomi & Rodzina
ru_ru: Друзья и Семья
sq: Miq & Familje
uk: Друзі і Сім'я

source: Quoted Replies
da_dk: Citerede svar
de: Zitierte Antworten
es_es: Respuestas citadas
fr: Réponses avec citations
hr: Citirani odgovori
ja: 引用した返信
nb_no: Siterte svar
nl_nl: Geciteerde antwoorden
pl: Cytowanie odpowiedzi
ru_ru: Цитированные ответы
sq: Përgjigje me Citim
uk: Відповіді в лапках

source: Would you like to disable quoted replies in all the messages you compose?
da_dk: Vil du slå citering af den oprindelige besked fra, når du skriver et svar?
de: Möchten Sie zitierte Antworten in allen von Ihnen verfassten Nachrichten deaktivieren?
es_es: ¿Desea deshabilitar las respuestas citadas en todos los mensajes que componga?
fr: Souhaitez-vous désactiver les réponses avec citations pour tous les messages que vous rédigez ?
hr: Želite li onemogućiti citirane odgovore u svim porukama oje stvarate?
ja: 構成するすべてのメッセージで、引用した返信を無効にしますか?
nb_no: Ønsker du å skru av siterte svar i alle meldingene du forfatter?
nl_nl: Wil je geciteerde antwoorden uitschakelen in alle berichten die je opstelt?
pl: Czy chciałbyś wyłączyć cytowanie odpowiedzi we wszystkich wiadomościach?
ru_ru: Вы хотите отключить цитированные ответы во всех создаваемых сообщениях?
sq: Do të donit të çaktivizohen përgjigjet me citim në krejt mesazhet që hartoni?
uk: Ви хочете відключити лапки у відповідях на повідомлення?

source: Disable Quoted Replies
da_dk: Slå citering af svar fra
de: Zitierte Antworten deaktiveren
es_es: Deshabilitar las respuestas citadas
fr: Désactiver les réponses avec citations
hr: Onemogući citirane odgovore
ja: 引用した返信を無効にする
nb_no: Skru av siterte svar
nl_nl: Geciteerde antwoorden uitschakelen
pl: Wyłącz cytowanie odpowiedzi
ru_ru: Отключить цитированные ответы
sq: Çaktivizo Përgjigje me Citim
uk: Віключити лапки у відповіді

source: Save
da_dk: Gem
de: Speichern
es_es: Guardar
fr: Enregistrer
hr: Spremi
is: Vista
ja: 保存
nb_no: Lagre
nl_nl: Bewaar
pl: Zapisz
ru_ru: Сохранить
sq: Ruaje
uk: Зберегти

source: Cannot Encrypt
da_dk: Kan ikke krypterer
de: Verschlüsselung nicht möglich
es_es: No se puede cifrar
fr: Chiffrement impossible
hr: Nije moguća enkripcija
is: Get ekki dulritað
ja: 暗号化できません
nb_no: Kan ikke kryptere
nl_nl: Kan niet versleutelen
pl: Nie mogę zaszyfrować
ru_ru: Не удалось зашифровать
sq: S’fshehtëzohet Dot
uk: Не вдалося зашифрувати

source: You are missing encryption keys for the following contacts
da_dk: Du mangler krypteringsnøgler til de følgende kontakter
de: Ihnen fehlen Verschlüsselungsschlüssel für die folgenden Kontakte
es_es: Está echando en falta claves de cifrado para los siguientes contactos
fr: Il vous manque les clés de chiffrement des contacts suivants
hr: Nemate nekripcijske ključeve za sljedeće kontakte
is: Þig vantar dulritunarlykla fyrir eftirfarandi tengiliði
ja: 次の連絡先の暗号化鍵が見つかりません
nb_no: Du mangler krypteringsnøkler for følgende kontakter
nl_nl: Je hebt geen versleutelingssleutels voor volgende contacten
pl: Brakuje Ci kluczy szyfrujących dla danych kontaktów
ru_ru: Отсутствуют ключи шифрования для следующих контактов
sq: Ju mungojnë kyçe fshehtëzimi për kontaktet vijues
uk: У Вас відсутні ключі шифрування для наступних контактів

source: Yourself!
da_dk: Dig selv
de: Sie selbst!
es_es: ¡Usted mismo!
fr: Vous-même !
hr: Sebe!
is: Þig sjálfan!
ja: あなた自身!
nb_no: Deg selv!
nl_nl: Jezelf!
pl: Siebie!
ru_ru: Я сам!
sq: Ju vetë!
uk: Ви сами!

source: You cannot send encrypted or signed mail without an encryption key of your own.
da_dk: Du kan ikke sende krypterede eller underskrevne e-mails uden dig egen krypteringsnøgle.
de: Sie können keine verschlüsselte oder signierte Mail ohne einen eigenen Schlüssel senden.
es_es: No puede enviar correo cifrado o firmado sin una clave de cifrado propia.
fr: Vous ne pouvez pas envoyer de messages chiffrés ou signés sans avoir votre propre clé de chiffrement.
hr: Ne možete poslati enkriptirane ili potpisane poruke bez vlastitog enkripcijskog ključa.
ja: あなた自身の暗号化鍵がないと、暗号化または署名されたメールを送信することはできません。
nb_no: Du kan ikke sende kryptert eller signert e-post uten en egen krypteringsnøkkel.
nl_nl: Je kan geen berichten versleutelen of ondertekenen zonder je eigen versleutelingssleutel.
pl: Nie możesz wysłać zaszyfrowanego lub podpisanego maila bez swojego klucza szyfrującego.
ru_ru: Вы не можете отправлять подписанную или зашифрованную почту без ключа шифрования, которым вы владеете.
sq: Pa një kyç fshehtëzimi tuajin, s’mund të dërgoni postë të fshehtëzuar ose të nënshkruar.
uk: Ви не можете надсилати зашифровану або підписану пошту без власного ключа шифрування.

source: Check your account settings or send using a different profile.
da_dk: Kontroller dine konto-indstillinger eller benyt en anden profil.
de: Prüfen Sie Ihre Account-Einstellungen oder senden Sie uns ein anderes Profil.
es_es: Compruebe la configuración de su cuenta o envíe usando un perfil distinto.
fr: Vérifiez les paramètres de votre compte ou envoyez en utilisant un autre profil.
hr: Provjerite postavke računa ili pošaljite koristeći drugi profil.
ja: アカウントの設定を確認するか、別のプロフィールを使用して送信してください。
nb_no: Sjekk dine kontoinnstillinger eller send med en annen profil.
nl_nl: Controleer je accountinstellingen, of verzend met een ander profiel.
pl: Sprawdź ustawienia konta lub wyślij z innego profilu.
ru_ru: Проверьте настройки вашего аккаунта или отправьте с помощью другого профиля.
sq: Kontrolloni rregullimet e llogarisë tuaj ose dërgojeni duke përdorur një tjetër profil.
uk: Перевірте налаштування облікового запису або надсилайте за допомогою іншого профілю.

source: Searching for encryption keys for:
da_dk: Søger efter krypteringsnøgler for:
de: Nach Verschlüsselungsschlüsseln wird gesucht für:
es_es: Buscando claves de cifrado para:
fr: Recherche des clés de chiffrement pour :
hr: Traženje enkripcijskih ključeva za:
is: Leita að dulritunarlyklum fyrir:
ja: 暗号化鍵の検索中:
nb_no: Søker etter krypteringsnøkler for:
nl_nl: Zoeken naar versleutelingssleutels voor:
pl: Szukam kluczy szyfrujących dla:
ru_ru: Поиск ключей шифрования для:
sq: Po kërkohet për kyçe fshehtëzimesh për:
uk: Пошук ключів шифрування для:

source: Searching for encryption keys...
da_dk: Søger efter krypteringsnøgler...
de: Nach Verschlüsselungsschlüsseln wird gesucht...
es_es: Buscando claves de cifrado...
fr: Recherche des clés de chiffrement…
hr: Traženje enkripcijskih ključeva...
is: Leita að dulritunarlyklums...
ja: 暗号化鍵の検索中...
nb_no: Søker etter krypteringsnøkler...
nl_nl: Zoeken naar versleutelingssleutels...
pl: Szukam kluczy szyfrujących...
ru_ru: Поиск ключей шифрования...
sq: Po kërkohet për kyçe fshehtëzimesh…
uk: Пошук ключів шифрування

source: Send Unencrypted
da_dk: Send uden kryptering
de: Unverschlüsselt senden
es_es: Enviar sin cifrar
fr: Envoyer non chiffré
hr: Pošalji neenkriptirano
is: Senda ódulritað
ja: 暗号化されていない送信
nb_no: Send ukryptert
nl_nl: Onversleuteld verzenden
pl: Wyślij niezaszyfrowane
ru_ru: Отправить без шифрования
sq: Dërgoje të Pafshehtëzuar
uk: Шукати незашифровані

source: Try Again
da_dk: Prøv igen
de: Erneut versuchen
es_es: Inténtelo de nuevo
fr: Ressayer
hr: Pokušaj ponovno
is: Reyndu aftur
ja: もう一度やり直してください
nb_no: Prøv igjen
nl_nl: Opnieuw proberen
pl: Spróbuj ponownie
ru_ru: Попробовать снова
sq: Riprovoni
uk: Спробувати ще раз

source: Keys
da_dk: Nøgler
de: Schlüssel
es_es: Claves
fr: Clés
hr: Ključevi
is: Lyklar
ja: 鍵
nb_no: Nøkler
nl_nl: Sleutels
pl: Klucze
ru_ru: Ключи
sq: Kyçe
uk: Ключі

source: Action
de: Aktion
es_es: Acción
is: Aðgerð
nb_no: Handling
nl_nl: Actie
pl: Akcja
sq: Veprim
uk: Дія

source: Save Search
da_dk: Gem søgning
de: Suche speichern
es_es: Guardar búsqueda
fr: Enregistrer la recherche
hr: Spremi pretragu
is: Vista leit
ja: 検索を保存
nb_no: Lagre søk
nl_nl: Zoekopdracht opslaan
pl: Zapisz wyszukanie
ru_ru: Сохранить Поиск
sq: Ruaje Kërkimin
uk: Зберегти пошук

source: Saved Searches appear as Tags in the sidebar.
da_dk: Gemte søgninger vises som mærkater i sidepanelet.
de: Gesicherte Suchbegriffe erscheinen als Tags im Seitenmenue
es_es: Las búsquedas guardadas aparecen como etiquetas en la barra lateral.
fr: Les recherches enregistrées apparaissent en tant qu’étiquettes dans la barre latérale.
hr: Spremljene pretrage se pojavljuju u Oznakama na bočnoj traci
ja: 保存された検索は、サイドバーのタグとして表示されます。
nb_no: Lagrede søk vises som merkelapper i sidemenyen.
nl_nl: Opgeslagen zoekopdrachten verschijnen als tags in de zijbalk.
pl: Zapisane wyszukania pojawiają się jako tagi na pasku bocznym.
ru_ru: Сохранённые Поиски отображаются как теги на боковой панели.
sq: Kërkimet e Ruajtura shfaqen si Etiketa te anështylla.
uk: Збережені пошуки з'являються як Теги на бічній панелі

source: New matching messages will be tagged automatically as they arrive, but you can also add or remove messages by hand.
da_dk: Ny matchende beskeder vil få vedhæftet mærkater automatisk når de ankommer, men du kan også selv tilføje eller fjerne beskeder manuelt.
de: E-Mail wird automatisch beim Eintreffen markiert. Sie könenn aber auch manuell Messages hinzufügen oder entfernen.
es_es: Los nuevos mensajes coincidentes se etiquetarán automáticamente según lleguen, pero también puede añadir o eliminar mensajes a mano.
fr: Les nouveaux messages correspondants seront étiquetés automatiquement au fur et à mesure qu’ils arrivent, mais vous pouvez aussi ajouter ou retirer des messages manuellement.
hr: Nove odgovarajuće poruke će biti označene automatski pri dolasku, ali isto tako možete dodati ili maknuti poruke ručno.
ja: メッセージが届くと、新しく一致するメッセージが自動的にタグ付けされますが、手でメッセージを追加または削除することができます。
nb_no: Samsvarende meldinger vil bli merket ettersom de ankommer, men du kan også legge til og fjerne meldinger for hand.
pl: Nowe wiadomości będą tagowane automatycznie jak tylko przyjdą ale możesz również ręcznie dodać lub usunąć
ru_ru: Новые совпадающие сообщения будут помечены автоматически по мере их поступления, но вы также можете добавлять или удалять сообщения вручную.
sq: Mesazhet e rinj me përputhje do të etiketohen vetvetiu teksa mbërrijnë, por mundeni të shtoni ose hiqni mesazhe dorazi.
uk: Нові відповідні повідомлення будуть автоматично позначатися, коли вони приходять, але ви також можете додавати або видаляти повідомлення вручну.

source: Configure new Saved Search
da_dk: Indstil en ny gemt søgning
de: Neue gespeicherte Suche konfigurieren
es_es: Configurar nueva búsqueda guardada
fr: Configurer une nouvelle recherche enregistrée
hr: Konfiguriranje nove Spremljene pretrage
ja: 新しい保存された検索を設定
nb_no: Sett opp nytt lagret søk
nl_nl: Nieuwe opgeslagen zoekopdracht configureren
pl: Skonfiguruj nowe zapisane wyszukania
ru_ru: Настроить новые сохранённые Поиски
sq: Formësoni Kërkim të ri të Ruajtur
uk: Налаштувати новий збережений пошук

source: Change Icon
da_dk: Skift ikon
de: Icon ändern
es_es: Cambiar icono
fr: Changer l’icône
hr: Promjena ikone
is: Breyta táknmynd
ja: アイコンを変更
nb_no: Endre ikon
nl_nl: Verander Icoon
pl: Zmień ikonę
ru_ru: Изменить значек
sq: Ndryshoni Ikonë
uk: Змінити іконку

source: Change Color
da_dk: Skift farve
de: Farbe ändern
es_es: Cambiar color
fr: Changer la couleur
hr: Promjena boje
is: Breyta lit
ja: 色を変更
nb_no: Endre farge
nl_nl: Verander kleur
pl: Zmień kolor
ru_ru: Изменить цвет
sq: Ndryshoni Ngjyrë
uk: Змінити кольор

source: Color
da_dk: Farve
de: Farbe
fr: Couleur
hr: Boja
is: Litur
ja: 色
nb_no: Farge
nl_nl: Kleur
pl: Kolor
ru_ru: Цвет
sq: Ngjyrë
uk: Кольор

source: Save as
da_dk: Gem som
de: Speichern als
es_es: Guardar como
fr: Enregistrer sous
hr: Spremi kao
is: Vista sem
ja: 名前をつけて保存
nb_no: Lagre som
nl_nl: Opslaan als
pl: Zapisz jako
ru_ru: Сохранить как
sq: Ruaje si
uk: Зберегти як

source: Tag Name
da_dk: Tagnavn
de: Schlagwortname
es_es: Etiquetar nombre
fr: Nom de l’étiquette
hr: Ime oznake
is: Heiti merkis
ja: タグ名
nb_no: Navn på merkelapp
nl_nl: Tagnaam
pl: Nazwa tagu
ru_ru: Имя тега
sq: Emër Etikete
uk: Ім'я позначки

source: Mark as Read
da_dk: Marker som læst
de: Als gelesen markieren
es_es: Marcar como leído
fr: Marquer comme lu
hr: Označi kao pročitano
is: Merkja sem lesið
ja: 既読としてマーク
nb_no: Marker som lest
nl_nl: Markeren als gelezen
pl: Zaznacz jako przeczytane
ru_ru: Отметить как прочитанное
sq: Vëru Shenjë si i Lexuar
uk: Позначити як прочитане

source: Remove from Inbox
da_dk: Fjern fra indbakke
de: Aus Posteingang entfernen
es_es: Eliminar de la bandeja de entrada
fr: Retirer de la boîte de réception
hr: Makni iz ulaznog sandučića
is: Fjarlægja úr innhólfi
ja: 受信ボックスから削除
nb_no: Fjern fra innboks
nl_nl: Verwijderen uit postvak IN
pl: Usuń ze skrzynki
ru_ru: Удалить из Входящих
sq: Hiqe Prej Të Marrëve
uk: Вилучити з Вхідних

source: Never send to Spam
da_dk: Flyt aldrig til Spam
de: Nie nach Spam verschieben
es_es: No enviar nunca a Spam
fr: Ne jamais envoyer dans les pourriels
hr: Nikad ne šalji u Spam
is: Aldrei senda í ruslpóst
ja: 迷惑メールに送信しない
nb_no: Aldri send til spam
nl_nl: Nooit verplaatsen naar spam
pl: Nigdy nie wysyłaj do spamu
ru_ru: Никогда не отправлять в Спам
sq: Mos i dërgo kurrë te Të padëshiruarat
uk: Ніколи не відправляти до Спаму

source: Choose an Icon
da_dk: Vælg et ikon
de: Wählen Sie ein Symbol aus
es_es: Elija un icono
fr: Choisir une icône
hr: Odaberite ikonu
is: Veldu táknmynd
ja: アイコンを選択
nb_no: Velg et miniatyrbilde
nl_nl: Kies een pictogram
pl: Wybierz ikonę
ru_ru: Выбрать значок
sq: Zgjidhni një Ikonë
uk: Виберіть іконку

source: Choose a Color
da_dk: Vælg en farve
de: Wählen Sie eine Farbe aus
es_es: Elija un color
fr: Choisir une couleur
hr: Odaberite boju
is: Veldu lit
ja: 色を選択
nb_no: Velg en farge
nl_nl: Kies een kleur
pl: Wybierz kolor
ru_ru: Выбрать цвет
sq: Zgjidhni një Ngjyrë
uk: Виберіть кольор

source: Create new Saved Search
da_dk: Opret en ny gemt søgning
de: Neue gespeicherte Suche erstellen
es_es: Cree una nueva búsqueda guardada
fr: Créer une nouvelle recherche enregistrée
hr: Stvori novu Spremljenu pretragu
ja: 新しい保存された検索を作成
nb_no: Opprett et nytt lagret søk
nl_nl: Nieuwe opgeslagen zoekopdracht aanmaken
pl: Stwórz nowe zapisane wyszukanie
ru_ru: Создать новый сохранённый Поиск
sq: Krijoni një Kërkim të Ruajtur të ri
uk: Створити новий збережений пошук

source: Replace
da_dk: Erstat
de: Ersetzen
es_es: Reemplazar
fr: Remplacer
hr: Zamjeni
is: Skipta út
ja: 置換
nb_no: Erstatt
nl_nl: Vervangen
pl: Zastą
ru_ru: Заменить
sq: Zëvendësoje
uk: Замінити

source: Cancel
da_dk: Annuller
de: Abbrechen
es_es: Cancelar
fr: Annuler
hr: Otkaži
is: Hætta við
ja: キャンセル
nb_no: Avbryt
nl_nl: Annuleren
pl: Anuluj
ru_ru: Отмена
sq: Anuloje
uk: Скасувати

source: Enter Name or Email Address
da_dk: Indtast navn eller e-mail adresse
de: Name oder E-Mail-Adresse eingeben
es_es: Introduzca el nombre o la dirección de correo electrónico
fr: Saisir un nom ou une adresse courriel
hr: Unesite ime ili email adresu
is: Settu inn nafn eða netfang
ja: 名前またはメールアドレスを入力してください
nb_no: Skriv inn navn eller e-postadresse
nl_nl: Voer een naam of e-mailadres in
pl: Wpisz imię lub email
ru_ru: Введите имя или адрес
sq: Jepni Emër ose Adresë Email
uk: Введіть ім'я і адресу електронної пошти

source: Want to search for something else
da_dk: Ønsker du at søge efter noget andet
de: Etwas anderes suchen
es_es: Quiero buscar algo más
fr: Voulez-vous chercher quelque chose d’autre ?
hr: Želite tražiti nešto drugo
ja: 何か他のものを検索したい
nb_no: Ønsker du å søke etter noe annet
nl_nl: Wil je naar iets anders zoeken
pl: Chcesz wyszukać coś innego
ru_ru: Найти что-нибудь ещё?
sq: Doni të kërkohet për diçka tjetër
uk: Хочете знайти щось інше

source: click here
da_dk: klik her
de: Hier anklicken
es_es: haga clic aquí
fr: cliquer ici
hr: kliknite ovdje
is: smelltu hér
ja: ここをクリック
nb_no: klikk her
nl_nl: klik hier
pl: kliknij tutaj
ru_ru: нажмите здесь
sq: klikoni këtu
uk: натисніть тут

source: Searching for encryption keys for
da_dk: Søger efter krypteringsnøgler til
de: Nach Verschlüsselungsschlüsseln wird gesucht für
es_es: Buscando claves de cifrado para
fr: Recherche des clés de chiffrement pour
hr: Traženje enkripcijskih ključeva za
is: Leita að dulritunarlyklum fyrir
ja: 暗号化鍵の検索中
nb_no: Søker etter krypteringsnøkler for
nl_nl: Zoeken naar versleutelingssleutels voor
pl: Szukam klucza szyfrującego dla
ru_ru: Поиск ключей шифрования для
sq: Po kërkohet për kyçe fshehtëzimesh për
uk: Пошук ключів шифрування для:

source: Send Encryption Keys
da_dk: Send krypteringsnøgler
de: Verschlüsselungsschlüssel suchen
es_es: Enviar claves de cifrado
fr: Envoyer les clés de chiffrement
hr: Pošalji nekripcijske ključeve
is: Senda dulritunarlykla
ja: 暗号化鍵を送信
nb_no: Send krypteringsnøkler
nl_nl: Versleutelingssleutels verzenden
pl: Wyślij klucze szyfrujące
ru_ru: Отправить ключи шифрования
sq: Dërgo Kyçe Fshehtëzimi
uk: Відіслати ключі шифрування

source: Send Selected Keys
da_dk: Send de valgte nøgler
de: Ausgewählte Schlüssel senden
es_es: Enviar las claves seleccionadas
fr: Envoyer les clés sélectionnées
hr: Pošalji odabrane ključeve
is: Senda valda lykla
ja: 選択した鍵を送信
nb_no: Send valgte nøkler
nl_nl: Verzend geselecteerde sleutels
pl: Wyślij wybrane klucze
ru_ru: Отправить выбранные ключи
sq: Dërgo Kyçet e Përzgjedhur
uk: Відіслати вибрані ключі

source: Tag
da_dk: Mærkat
de: Schlagwort
es_es: Etiqueta
fr: Étiquette
hr: Oznaka
is: Merki
ja: タグ
nb_no: Merkelapp
ru_ru: Метка
sq: Etiketë
uk: Теґ

source: Messages
da_dk: Beskeder
de: Nachrichten
es_es: Mensajes
hr: Poruke
is: Skilaboð
ja: メッセージ
nb_no: Meldinger
nl_nl: Berichten
pl: Wiadomości
ru_ru: Сообщения
sq: Mesazhe
uk: Повідомлення

source: Tags
da_dk: Mærkater
de: Schlagwörter
es_es: Etiquetas
fr: Étiquettes
hr: Oznake
is: Merki
ja: タグ
nb_no: Merkelapper
pl: Tagi
ru_ru: Метки
sq: Etiketa
uk: Теги

source: Remove
da_dk: Fjern
de: Entfernen
es_es: Eliminar
fr: Supprimer
hr: Ukloni
is: Fjarlægja
ja: 削除
nb_no: Fjern
nl_nl: Verwijderen
pl: Usuń
ru_ru: Удалить
sq: Hiqe
uk: Видалити

source: Apply
da_dk: Anvend
de: Anwenden
es_es: Aplicar
fr: Appliquer
hr: Primjeni
is: Virkja
ja: 適用
nb_no: Utfør
nl_nl: Toepassen
pl: Zastosuj
ru_ru: Применить
sq: Zbatoje
uk: Застосувати

source: Upload Encryption Key
da_dk: Send krypteringsnøgle
de: Verschlüsselungsschlüssel hochladen
es_es: Subir clave de cifrado
fr: Téléverser la clé de chiffrement
hr: Postavi enkripcijski ključ
is: Senda inn dulritunarlykil
ja: 暗号化鍵をアップロード
nb_no: Last opp krypteringsnøkkel
nl_nl: Versleutelingssleutel uploaden
pl: Wrzuć klucz szyfrujący
ru_ru: Загрузить ключ шифрования
sq: Ngarkoni Kyç Fshehtëzimi
uk: Завантажити ключ шифрування

source: Something went wrong uploading encryption key. Try again?
da_dk: Noget gik galt under forsendelse af krypteringsnøglen. Forsøg igen?
de: Irgendetwas ist beim Hochladen des Verschlüsselungsschlüssels schiefgegangen. Erneut versuchen?
es_es: Algo ha ido mal al subir la clave de cifrado. ¿Intentar de nuevo?
fr: Il y a eu un problème lors du téléversement de la clé de chiffrement. Ressayer ?
hr: Nešto je pošlo po krivu prilikom postavljanja enkripcijskog ključa. Pokušati ponovno?
is: Eitthvað mistókst við innsendingu á dulritunarlykli. Prófa aftur?
ja: 暗号化キーのアップロード中に何か問題が発生しました。もう一度やり直しますか?
nb_no: Noe gikk galt under opplasting av krypteringsnøkkel. Prøv igjen?
nl_nl: Er ging iets mis bij het uploaden van je versleutelingssleutel. Opnieuw proberen?
pl: Coś poszło nie tak przy wrzucaniu klucza szyfrującego. Spróbuj jeszcze raz?
ru_ru: Что-то пошло не так при загрузке ключа шифрования. Попробовать снова?
sq: Diç shkoi ters me ngarkimin e kyçit të fshehtëzimit. Të riprovohet?
uk: Щось пішло не так під час завантаження ключа. Спробувати ще раз?

source: Select or Drag Encryption Key
da_dk: Vælg, eller træk og slip krypteringsnøgle
de: Verschlüsselungsschlüssel auswählen oder ziehen
es_es: Seleccionar o arrastrar la clave de cifrado
fr: Sélectionner ou glisser-déposer la clé de chiffrement
hr: Odaberite ili dovucite enkripcijski ključ
is: Veldu eða dragðu dulritunarlykil
ja: 暗号化鍵を選択またはドラッグ
nb_no: Velg eller dra krypteringsnøkkel
nl_nl: Selecteer of versleep je versleutelingssleutel
pl: Wybierz lub przeciągnij klucz szyfrujący
ru_ru: Выберите или перетащите ключ шифрования
sq: Përzgjidhni ose Tërhiqni Kyç Fshehtëzimi
uk: Виберіть або перетягніть ключ шифрування
