Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Mixed Signed
de: Teilweise signiert
es_es: Mixto firmado
is: Blönduð - undirrituð
nb_no: Blandet signert
nl_nl: Gemengd ondertekend
pl: Mieszane podpisane
sq: Përzierë Me Pjesë të NënshkruarShfuqizuar
uk: Змішано Підписано

source: Parts of the message have a good digital signature, made with a key we have seen before.
de: Teile dieser Nachricht haben eine verififzierbare Signatur, die mit einem uns bekannten Schlüssel gemacht wurde.
es_es: Partes de este mensaje tienen una buena firma digital, realizada con una clave que hemos visto antes.
fr: Des parties de ce message ont une signature numérique valide faite avec une clé connue.
nb_no: Deler av denne meldingen har en gyldig digital signatur, gjort med en nøkkel du har sett før.
nl_nl: Delen van het bericht hebben een goede digitale ondertekening, gemaakt met een sleutel die we al gezien hebben.
pl: Część tej wiadomości ma dobry podpis cyfrowy wykonany kluczem, który już widzieliśmy.
sq: Pjesë të këtij mesazhi kanë një nënshkrim dixhital të mirë, bërë me një kyç të cilin e kemi parë më parë.
uk: Частини цього повідомлення мають хороший цифровий підпис, зроблений за допомогою ключа, який ми бачили раніше

source: Verified
da_dk: Verificeret
de: Überprüft
es_es: Verificado
fr: Vérifiée
hr: Verificirano
is: Staðfest
ja: 検証済
nb_no: Verifisert
nl_nl: Geverifieerd
pl: Zweryfikowane
ru_ru: Проверен
sq: I verifikuar
uk: Перевірений

source: The signature was good and came from a verified key, w00t!
da_dk: Signaturen var god og kom fra en verificeret nøgle
de: Die Signatur war korrekt und kam von einem überprüften Schlüssel, w00t!
es_es: La firma es buena y vino de un clave verificada, yupi!
fr: La signature était bonne et provenait d’une clé vérifiée
hr: Potpis je dobar i došao je od verificiranog ključa!
is: Undirskriftin var í lagi og kom frá staðfestum lykli!
ja: 署名は問題ありません。鍵は検証済です!
nb_no: Signaturen er god og kom fra en bekreftet nøkkel.
nl_nl: De ondertekening was goed en kwam van een geverifieerde sleutel, w00t!
pl: Ten podpis jest dobry i pochodzi od zweryfikowanego klucza, w00t!
ru_ru: Эта подпись хорошая и пришла из проверенного ключа, йу-ху!
sq: Nënshkrimi qe i mirë dhe erdhi prej një kyçi të verifikuar, w00t!
uk: Підпис хороший, і зроблений з перевіреного ключа, w00t!

source: Mixed Verified
da_dk: Delvist signeret med verificeret nøgle
de: Teilweise überprüft
es_es: Parcialmente verificado
fr: Partiellement vérifiée
hr: Mješano verificirano
is: Blönduð - staðfest
ja: 検証済が混在
nb_no: Blandet bekreftet
nl_nl: Gemengd geverifieerd
pl: Mieszane Zweryfikowane
ru_ru: Смешанный Проверенный
sq: Përzierë Me Pjesë të Verifikuar
uk: Змішано Перевірений

source: Parts of the message have a verified signature, but other parts do not
da_dk: Dele af denne besked har en verificeret signatur, men andre dele har ikke
de: Teile der Nachricht haben eine überprüfte Signatur, andere Teile jedoch nicht.
es_es: Partes del mensaje tienen una firma verificada, pero otras no
fr: Certaines parties du message ont une signature vérifiée, mais d’autres non
hr: Dijelovi ove poruke imaju verificirani potpis, ali drugi dijelovi nemaju
is: Hlutar þessa bréfs voru undirritaðir með staðfestum lykli
ja: このメッセージの一部は署名が検証されましたが、残りは検証されていません
nb_no: Deler av meldingen har en brekftet signatur, men andre deler ei
nl_nl: Delen van dit bericht bevatten een geverifieerde ondertekening, maar andere delen niet
pl: Część wiadomości posiada zweryfikowany podpis, ale inne jej części nie są
ru_ru: Части сообщения имеют проверенные подписи, но некоторые части нет
sq: Disa pjesë të mesazhit kanë nënshkrim të verifikuar, disa pjesë të tjera nuk kanë
uk: Частина повідомлення має підтверджений підпис, але інші здебільшого ні

source: There is some unknown thing wrong with this encryption
da_dk: Der er noget ukendt galt med denne kryptering
de: Irgendetwas Unbekanntes stimmt nicht mit dieser Verschlüsselung.
es_es: Hay algún tipo de error desconocido con el cifrado
fr: Quelque chose d’inconnu ne va pas avec ce chiffrement
hr: Nešto nepoznato je pogrešno s ovom enkripcijom
is: Það er eitthvað að þessari dulkóðun
ja: この暗号化は不明な問題があります
nb_no: Det er noe galt med krypteringen, uvisst av hvilken grunn
nl_nl: Er is iets onbekends mis met deze versleuteling
pl: Coś jest nie tak z tym szyfrowaniem
ru_ru: По не понятной причине с шифрованием что-то не так
sq: Ka diçka të panjohur ose të gabuar me këtë fshehtëzim
uk: Існує якась невідома річ неправильно з цим шифрування

source: Not Encrypted
da_dk: Ikke krypteret
de: Unverschlüsselt
es_es: No cifrado
fr: Non chiffré
hr: Nije enkriptirano
is: Ekki dulkóðuð
ja: 未暗号化
nb_no: Ikke kryptert
nl_nl: Niet versleuteld
pl: Nieszyfrowane
ru_ru: Не защифровано
sq: Jo i Fshehtëzuar
uk: Не Зашифровано

source: This content was not encrypted. It could have been intercepted and read by an unauthorized party
da_dk: Indholdet var ikke krypteret. Det kan være blevet opsnappet og læst af ubetroede tredjeparter
de: Der Inhalt war nicht verschlüsselt. Sie kann von unauthorisierten Dritten abgefangen und gelesen worden sein.
es_es: Este contenido no estaba cifrado. Podría haber sido interceptado y leído por un tercero no autorizado
fr: Ce contenu n’a pas été chiffré. Il a pu être intercepté et lu par un tiers non autorisé
hr: Ovaj sadržaj nije nekriptiran. Mogao je biti presretnut i pročitan od treće, neautorizirane strane
is: Þessi gögn voru ekki dulkóðuð. Þau gætu því hafa verið lesin af óviðkomandi aðilum á leið um netið
ja: このコンテンツは暗号化されていません。権限のない者によって傍受され、読み取られる可能性があります
nb_no: Innholdet ble ikke kryptert. Det kan ha blitt snappet opp og lest av en uvedkommen tredjepart
nl_nl: Deze inhoud is niet versleuteld. Ze kan onderschept en gelezen zijn door een niet-geautoriseerde partij
pl: Ta zawartość nie została zaszyfrowana. Mogła być ona przechwycona i odczytana przez nieautoryzowane osoby.
ru_ru: Это содержимое не было зашифровано, поэтому оно могло быть перехвачено и прочитано третьими лицами
sq: Kjo lëndë nuk qe i fshehtëzuar. Mund të jetë kapur dhe lexuar nga palë të pa-autorizuara
uk: Вміст не було зашифровано. Повідомлення могло бути перехоплене та прочитане неавторизованою стороною.

source: Encrypted
da_dk: Krypteret
de: Verschlüsselt
es_es: Encriptado
fr: Chiffré
hr: Enkriptirano
is: Dulritað
ja: 暗号化済
nb_no: Krypterte
nl_nl: Versleuteld
pl: Zaszyfrowane
ru_ru: Зашифровано
sq: I fshehtëzuar
uk: Зашифроване

source: This content was encrypted, great job being secure
da_dk: Indholdet var krypteret. Godt arbejde med sikkerheden!
de: Dieser Inhalt war verschlüsselt, großartige Arbeit um sicher zu sein
es_es: Este contenido estaba cifrado, gran trabajo asegurándolo
fr: Ce contenu a été chiffré. Bon travail de sécurisation !
hr: Ovaj sadržaj je enkriptiran
is: Þessi gögn voru dulkóðuð, sem er auðvitað bara frábært
ja: このコンテンツは暗号化されました。安全です
nb_no: Innholdet ble kryptert, bra jobbet med sikkerheten
nl_nl: Deze inhoud is versleuteld, je bent veilig bezig
pl: Ta zawartość została zaszyfrowana. Dobra robota!
ru_ru: Это содержимое было зашифровано, всё в безопасности
sq: Kjo lëndë është fshehtëzuar, punë e shkëlqyer për qenien të sigurt
uk: Цей вміст був зашифрований, відмінна робота

source: Mixed Encrypted
da_dk: Delvist krypteret
de: Teilweise verschlüsselt
es_es: Parcialmente cifrado
fr: Chiffrement mélangé
hr: Mješano nekriptirano
is: Blönduð - dulrituð
ja: 暗号化が混在
nb_no: Blandet kryptert
nl_nl: Gemengd versleuteld
pl: Mieszane Szyfrowane
ru_ru: Cvtifyyjt Ibahjdfyyjt
sq: Përzierë Me Pjesë të Fshehtëzuar
uk: Змішано Зашифровано

source: Part of this message were encrypted, but other parts were not encrypted
da_dk: Dele af denne besked var krypteret, men andre dele var ikke krypteret
de: Teile der Nachricht wurden verschlüsselt, andere nicht
es_es: Partes de este mensaje fueron cifradas, pero otras no
fr: Des parties de ce message étaient chiffrées, mais d’autres non
hr: Dijelovi ove poruke su enkriptirani, ali drugi dijelovi nisu
is: Hlutar þessa bréfs voru dulkóðuð, en aðrir hlutar ekki
ja: このメッセージの一部は暗号化されましたが、残りは暗号化されていません
nb_no: Deler av denne meldingen ble kryptert, men andre deler ble ikke kryptert
nl_nl: Delen van dit bericht zijn versleuteld, maar andere delen niet
pl: Część tej wiadomości jest zaszyfrowana, lecz inne części ni są.
ru_ru: Часть этого сообщения было зашифровано, но другие части зашифрованы не были
sq: Disa pjesë të këtij mesazhi qenë fshehtëzuar, por disa pjesë të tjera nuk kanë qenë fshehtëzuar
uk: Частина цього повідомлення була зашифрована, але інші частини не зашифровані

source: Locked Key
da_dk: Låst nøgle
de: Gesperrter Schlüssel
es_es: Clave bloqueada
fr: La clé est verrouillée
hr: Zaključan ključ
is: Læstur lykill
ja: ロックされた鍵
nb_no: Låst nøkkel
nl_nl: Vergrendelde sleutel
pl: Zablokowany klucz
ru_ru: Заблокированный ключ
sq: Kyç i Kyçur
uk: Заблокований ключ

source: You have the encryption key to decrypt this, but the key itself is locked.
da_dk: Du har krypteringsnøglen til at dekryptere dette, men selve nøglen er låst.
de: Sie haben den Verschlüsselungsschlüssel, aber der Schlüssel selber ist gesperrt.
es_es: Tiene la clave de cifrado para descifrar esto, pero la propia clave está bloqueada.
fr: Vous avez la clé pour déchiffrer cela, mais la clé est verrouillée.
hr: Imate enkripcijski ključ za dekripciju ovoga, ali je ključ zaključan.
is: Þú ert með lykilinn sem þarf til að afkóða þessi gögn, en dulritunarlykillinn sjálfur er læstur.
ja: これを復号化する暗号化鍵がありますが、鍵自体がロックされています。
nb_no: Du har krypteringsnøkkelen til å dekryptere dette, men selve nøkkelen er låst.
nl_nl: Je hebt de sleutel om dit te ontsleutelen, maar de sleutel is zelf vergrendeld.
pl: Posiadasz klucz szyfrujący by to odszyfrować ale klucz sam w sobie jest zablokowany.
ru_ru: У вас есть ключ для расшифровки, но сам ключ заблокирован.
sq: E keni kyçin e fshehtëzimeve për ta shfshehtëzuar këtë, por kyçi vetë është i kyçur.
uk: У вас є ключ шифрування, щоб його розшифрувати, але сам ключ заблоковано.

source: Mixed Locked Key
da_dk: Blandet låst nøgle
de: Gemischter gesperrter Schlüssel
es_es: Clave semi-bloqueada
fr: Clé partiellement verrouillée
hr: Mješano zaključan ključ
is: Blönduð - læstur lykill
ja: ロックされた鍵が混在
nb_no: Blandet låst nøkkel
nl_nl: Gemengd vergrendelde sleutel
pl: Wymieszane zablokowane klucze
ru_ru: Смешанный заблокированный ключ
sq: Përzierë Me Kyç të Kyçur
uk: Змішаний заблокований ключ

source: Parts of the message could not be decrypted because your encryption key is locked.
da_dk: Dele af beskeden kunne ikke dekrypteres, fordi din krypteringsnøgle er låst.
de: Teile der Nachricht konnten nicht entschlüsselt werden. Der zum Verschlüsseln genutzt Schlüssel ist blockiert.
es_es: Partes del mensaje podrían no descifrarse porque su clave de cifrado está bloqueada.
fr: Des parties du message n’ont pas pu être déchiffrées, car votre clé est verrouillée.
hr: Dijelovi ove poruke se ne mogu dekriptirati jer je enkripcijski ključ zaključan.
is: Hlutar þessa bréfs gátu ekki verið afkóðaðir, því dulritunarlykillinn er læstur.
ja: 暗号化鍵がロックされているため、このメッセージの一部は復号化できません。
nb_no: Deler av meldingen kunne ikke dekrypteres fordi din krypteringsnøkkel er låst.
nl_nl: Delen van het bericht konden niet ontsleuteld worden, want je sleutel is vergrendeld.
pl: Część tej wiadomości nie mogła zostać odszyfrowana, ponieważ Twój klucz szyfrujący jest zablokowany.
ru_ru: Части сообщения не могут быть расшифрованы, потому что ваш ключ заблокирован.
sq: Pjesë të mesazhit s’mund të shfshehtëzohen dot, ngaqë kyçi juaj i fshehtëzimeve është i kyçur.
uk: Части повідомлення не можуть бути розшифровані, оскільки ваш ключ шифрування заблокований

source: Missing Key
da_dk: Mangler nøgle
de: Fehlender Schlüssel
es_es: Falta la clave
fr: Clé manquante
hr: Nedostaje ključ
is: Lykill vantar
ja: 鍵がみつかりません
nb_no: Mangler nøkkel
nl_nl: Ontbrekende sleutel
pl: Brakujący klucz
ru_ru: Ключ Отсутствует
sq: Mungon Kyç
uk: Відсутній Ключ

source: You don't have the encryption key to decrypt this, perhaps it was encrypted to an old key you don't have anymore?
da_dk: Du har ikke krypteringsnøglen til at dekryptere dette. Måske er det krypteret med en gammel nøgle, som ikke længere er i din besiddelse?
de: Der zum Entschlüsseln notwendige Schlüssel fehlt. Eventuell wurde die Verschlüsselung mit einem alten, nicht mehr vorhandenen Schlüssel durchgeführt.
es_es: No tiene la clave de cifrado para descifrar esto, ¿fue tal vez cifrado con una clave antigua que ya no tiene?
fr: Vous n’avez pas la clé de chiffrement pour déchiffrer cela. Le chiffrement a-t-il été fait avec une ancienne clé que vous ne possédez plus ?
hr: Nemate enkripcijski ključ za dekripciju ovoga, možda je enkriptirano starim ključem kojeg više nemate?
ja: これを復号化する暗号化鍵を持っていません。おそらく、もうあなたが持っていない古い鍵で暗号化されていませんか?
nb_no: Du mangler tilhørende krypteringsnøkkel for å dekryptere dette, kanskje ble det kryptert med en gammel nøkkel du ikke har lenger?
nl_nl: Je hebt geen sleutel om dit te ontgrendelen, misschien is het versleuteld naar een oude sleutel die je niet meer hebt?
pl: Nie posiadasz klucza szyfrującego by to odszyfrować, być może zostało to zaszyfrowana starym kluczem, którego już nie posiadasz?
ru_ru: У вас нет ключа для расшифровки этого. Возможно, был использован старый ключ, которого вы больше не имеете?
sq: Nuk keni kyçin e fshehtëzimeve për shfshehtëzimin e kësaj, ndoshta qe fshehtëzuar me një kyç të vjetër që s’e keni më?
uk: У вас немає ключа шифрування, щоб його розшифрувати, можливо, це було зашифровано на старий ключ, якого у вас більше немає?

source: Mixed Missing Key
da_dk: Delvist manglende nøgle
de: Teilweise fehlender Schlüssel
es_es: Falta clave parcialmente
fr: Clé partiellement manquante
hr: Mješano nedostaje ključ
ja: 見つからない鍵が混在
nb_no: Blandet manglende nøkkel
nl_nl: Gemengd ontbrekende sleutel
pl: Mieszane z brakującym kluczem
ru_ru: Смешанный Отсутствующий Ключ
sq: Përzierë Me Ky të Mangët
uk: Змішане Відсутній Ключ

source: Parts of the message could not be decrypted because you are missing the private key. Perhaps it was encrypted to an old key you don't have anymore?
da_dk: Dele af beskeden kunne ikke dekrypteres, fordi du mangler den private nøgle. Måske blev den krypteret med en gammel nøgle, som ikke længere er i din besiddelse?
de: Teile der Nachricht konnten nicht entschlüsselt werden, da der private Schlüssel fehlt. Vielleicht wurde die Nachricht mit einem nicht mehr vorhandenen alten Schlüssel verschlüsselt?
es_es: Partes del mensaje no se pudieron descifrar porque no encuentra la clave privada. Quizá fue cifrado con una clave antigua que ya no tiene.
fr: Des parties du message n’ont pas pu être déchiffrées, car vous n’avez pas la clé privée. A-t-il peut-être été chiffré avec une ancienne clé que vous ne possédez plus ?
hr: Dijelovi poruke ne mogu biti dekriptirani jer nemate privatni ključ. Možda je enkriptirano starim klučeg kojeg više nemate?
ja: 秘密鍵が見つからないため、メッセージの一部を復号化することができませんでした。おそらく、もうあなたが持っていない古い鍵で暗号化されていませんか?
nb_no: Deler av meldingen kunne ikke dekrypteres som følge av at du mangler tilhørende krypteringsnøkkel. Kanskje den ble kryptert med en gammel nøkkel du ikke har lenger?
nl_nl: Delen van het bericht konden niet ontsleuteld worden omdat je de privésleutel niet hebt. Misschien is het versleuteld naar een oude sleutel die je niet meer hebt?
pl: Część tej wiadomości nie może zostać odszyfrowana, ponieważ nie posiadasz klucza prywatnego. Być może wiadomość była szyfrowana starym kluczem, którego już nie posiadasz?
ru_ru: Части сообщения не могут быть расшифрованы, потому что отсутствует закрытый ключ. Возможно, оно было зашифровано с помощью старого ключа, которого вы больше не имеете?
sq: Pjesë të mesazhit s’u shfshehtëzuan dot, ngaqë ju mungon kyçi privat. Ndoshta qe fshehtëzuar me një kyç të vjetër që s’e keni më?
uk: Части повідомлення не можуть бути розшифровані через відсутність приватного ключа. Може бути, це було зашифровано на старий ключ, якого у вас більше немає?

source: We failed to decrypt and are unsure why.
da_dk: Vi kunne ikke dekryptere og kan ikke forklare hvorfor.
de: Wir konnten die Nachricht nicht entschlüsseln und sind nicht sicher warum.
es_es: No se pudo descifrar y no estamos seguros de por qué.
fr: Échec de déchiffrement pour une cause inconnue.
hr: Nismo uspjeli dekriptirati i nismo sigurni zašto.
ja: 復号化に失敗しました。理由は不明です。
nb_no: Dekryptering mislyktes, uvisst av hvilken grunn.
nl_nl: We konden dit niet ontsleutelen, en weten niet waarom.
pl: Nie udało się nam odszyfrować wiadomości i nie jesteśmy pewni czemu tak się stało...
ru_ru: Нам не удалось расшифровать, и мы не знаем, почему.
sq: Dështuam ta shfshehtëzojmë dhe s’jemi të sigurt për arsyen.
uk: Ми не змогли розшифрувати і не знаємо чому.

source: We failed to decrypt parts of this message and are unsure why
da_dk: Vi kunne ikke dekryptere dele af denne besked og kan ikke forklare hvorfor
de: Wir konnten Teile dieser Nachricht nicht entschlüsseln und wissen nicht warum.
es_es: No se pudo descifrar partes del mensaje y no sabemos por que
fr: Nous n’avons pas pu déchiffrer certaines parties de ce message et nous ne savons pas pourquoi
hr: Nismo uspjeli dekriptirati dijelove ove poruke i nismo sigurni zašto
ja: このメッセージの一部の復号化に失敗しました。理由は不明です
nb_no: Deler av meldingen kunne ikke dekrypteres, uvisst av hvilken grunn.
nl_nl: We zijn er niet in geslaagd delen van dit bericht te ontcijferen en weten niet waarom.
pl: Nie udało się nam odszyfrować części tej wiadomości, nie jesteśmy pewni czemu tak się stało...
ru_ru: Мы не смогли расшифровать части этого сообщения и не уверены почему
sq: Dështuam të shfshehtëzojmë pjesë të këtij mesazhi dhe s’jemi të sigurt për arsyen
uk: Нам не вдалося розшифрувати це повідомлення і ми не впевнені, чому.

source: Automatic
da_dk: Automatisk
de: Automatisch
es_es: Automático
fr: Automatique
hr: Automatski
is: Sjálfvirkt
ja: 自動
nb_no: Automatisk
nl_nl: Automatisch
pl: Automatycznie
ru_ru: Автоматически
sq: Automatike
uk: Автоматично

source: Mailpile will intelligently try to guess and suggest the best security with the given contact
de: Mailpile versucht durch kluges Raten die bestmögliche Sicherheit für diesen Kontakt vorzuschlagen
es_es: Mailpile intentará estimar y sugerir inteligentemente la mejor seguridad con el contacto dado
fr: Mailpile essayera de deviner et de suggérer intelligemment la meilleure sécurité pour un contact donné
nb_no: Mailpile vil etter beste evne prøve å gjette og foreslå best mulig sikkerhetshensyn å ta med gitt kontakt
nl_nl: Mailpile zal op een intelligente manier de beste beveiliging met het gegeven contact proberen aanraden
pl: Mailpile będzie próbował zgadnąć i zaproponować najlepsze zabezpieczenie z danym kontaktem
sq: Mailpile-i do të provojë me mençuri të hamendësojë dhe sugjerojë sigurinë më të mirë lidhur me këtë kontakt
uk: Mailpile розумно спробує вгадати і запропонувати найкращу безпеку з даним контактом

source: Don't Sign or Encrypt
da_dk: Signér og kryptér ikke
de: Nicht signieren oder verschlüsseln
es_es: No firmar ni cifrar
fr: Ne pas signer ou chiffrer
hr: Ne potpisuj ili enkriptiraj
is: Ekki undirrita eða dulrita
ja: 署名および暗号化しない
nb_no: Ikke signer eller krypter
nl_nl: Niet ondertekenen of versleutelen
pl: Nie podpisuj lub nie szyfruj
ru_ru: Не подписывать и не шифровать
sq: Mos e Nënshkruaj ose Fshehtëzo
uk: Не підписувати чи шифрувати

source: Messages will not be encrypted nor signed by your encryption key
da_dk: Beskeder vil ikke blive krypteret eller signeret med din krypteringsnøgle
de: Nachrichten werden weder verschlüsselt noch mit Ihrem Verschlüsselungsschlüssel signiert
es_es: Los mensajes no se cifrarán ni firmarán con su clave de cifrado
fr: Les messages ne seront ni signés ni chiffrés par votre clé de chiffrement
hr: Poruke neće biti enkriptirane ili potpisane Vašim enkripcijskim ključem
ja: メッセージは、あなたの暗号化鍵で暗号化も署名もしません
nb_no: Meldinger vil ikke bli kryptert eller signert med din krypteringsnøkkel
nl_nl: Berichten zullen versleuteld noch ondertekend worden door je versleutelingssleutel
pl: Wiadomości nie będą szyfrowane ani podpisywane przez twój klucz szyfrujący
ru_ru: Сообщения не будут зашифрованы или подписаны вашим ключом
sq: Mesazhet s’do të fshehtëzohen, dhe as nënshkruhen me kyçin tuaj të fshehtëzimeve
uk: Повідомлення не будуть шифруватися чи підписуватися вашим ключем шифрування

source: Only Sign
da_dk: Signér kun
de: Nur signieren
es_es: Sólo firmar
fr: Signer seulement
hr: Samo potpisuj
is: Einungis undirrita
ja: 署名のみ
nb_no: Bare signer
nl_nl: Enkel ondertekenen
pl: Tylko podpisz
ru_ru: Только подписывать
sq: Vetëm Nënshkruaji
uk: Тільки підписувати

source: Messages will only be signed by your encryption key
da_dk: Beskeder vil kun blive signeret med din krypteringsnøgle
de: Nachrichten werden nur signiert mit Ihrem Verschlüsselungs-Key
es_es: Los mensajes sólo se firmarán con su clave de cifrado
fr: Les messages ne seront que signés par votre clé de chiffrement
hr: Poruke će biti samo potpisane Vašim enkripcijskim ključem
ja: メッセージは、あなたの暗号化鍵で署名のみします
nb_no: Meldinger vil bare bli signert med din krypteringsnøkkel
nl_nl: Berichten zullen enkel ondertekend worden door je versleutelingssleutel
pl: Wiadomości będą tylko podpisane przez twój klucz szyfrujący
ru_ru: Сообщения будут подписаны, но не зашифрованы вашим ключом
sq: Mesazhet vetëm do të nënshkruhen me kyçin tuaj të fshehtëzimeve
uk: Повідомлення буде підписано лише за допомогою вашого ключа шифрування

source: Only Encrypt
da_dk: Kryptér kun
de: Nur verschlüsseln
es_es: Sólo cifrar
fr: Chiffrer seulement
hr: Samo enkriptiraj
is: Aðeins dulrita
ja: 暗号化のみ
nb_no: Bare krypter
nl_nl: Enkel versleutelen
pl: Tylko zaszyfruj
ru_ru: Только шифровать
sq: Vetëm Fshehtëzoji
uk: Тільки шифрувати

source: Messages will only be encrypted but not signed by your encryption key
da_dk: Beskeder vil kun blive krypteret men ikke signeret med din krypteringsnøgle
de: Nachrichten werden nur verschlüsselt, aber nicht mit Ihrem Verschlüsselungsschlüssel signiert
es_es: Los mensajes sólo se cifrarán pero no se firmarán con su clave de cifrado
fr: Les messages ne seront que chiffrés par votre clé de chiffrement, sans être signés
hr: Poruke će biti samo enkriptirane ali ne i potpisane Vaši enkripcijskim ključem
ja: メッセージは、あなたの暗号化鍵で暗号化のみします
nb_no: Meldinger vil bare bli kryptert men ikke signert med din krypteringsnøkkel
nl_nl: Berichten zullen versleuteld maar niet ondertekend worden door je versleutelingssleutel
pl: Wiadomości będą tylko szyfrowane, nie będą podpisywane przez twój klucz szyfrujący
ru_ru: Сообщения будут зашифрованы, но не подписаны вашим ключом
sq: Mesazhet vetëm do të fshehtëzohen, por jo nënshkruhen me kyçin tuaj të fshehtëzimeve
uk: Повідомлення будуть зашифровані, але не будуть підписані вашим ключем шифрування

source: Always Encrypt & Sign
da_dk: Underskriv og kryptér altid
de: Immer verschlüsseln & signieren
es_es: Siempre cifrar y firmar
fr: Toujours chiffrer et signer
hr: Uvjek potpisuj i enkriptiraj
is: Alltaf dulrita og undirrita
ja: 常に暗号化 & 署名
nb_no: Alltid krypter og signer
nl_nl: Altijd versleutelen & ondertekenen
pl: Zawsze szyfruj i podpisuj
ru_ru: Всегда шифровать и подписывать
sq: Fshehtëzo & Nënshkruaj Përherë
uk: Завжди шифрувати і підписувати
