Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Interrupted: %s
da_dk: Afbrudt: %s
de: Unterbrochen: %s
es_es: Interrupción: %s
fr: Interrompu : %s
hr: Prekinuto: %s
is: Truflað: %s
ja: 中断しました: %s
nb_no: Avbrutt: %s
nl_nl: Onderbroken: %s
pl: Przerwane: %s
ru_ru: Прерван: %s
sq: U ndërpre: %s
uk: Перервано: %s

source: Pending
da_dk: Afventer
de: Ausstehend
es_es: Pendiente
fr: En attente
hr: U toku
is: Í biðröð
ja: 保留中
nb_no: Utestående
nl_nl: In afwachting
pl: Oczekiwanie
ru_ru: В ожидании
sq: Në pritje
uk: Очікування

source: Skipped
da_dk: Skippet
de: Übersprungen
es_es: Omitido
fr: Ignoré
hr: Preskočeno
is: Sleppt
ja: スキップしました
nb_no: Hoppet over
nl_nl: Overgeslagen
pl: Pominięte
ru_ru: Пропущенные
sq: E anashkaluar
uk: Пропущено

source: Postponed
da_dk: Udsat
de: Verschoben
es_es: Pospuesto
fr: Reporté
hr: Odgođeno
is: Frestað
ja: 延期しました
nb_no: Utsatt
nl_nl: Uitgesteld
pl: Przełożone
ru_ru: Отложенные
sq: E shtyrë
uk: Відкладено

source: Working ...
da_dk: Arbejder...
de: Funktioniert ...
es_es: Trabajando ...
fr: En cours…
hr: Radi se...
is: Í vinnslu ...
ja: 作業中 ...
nb_no: Arbeider…
nl_nl: Bezig...
pl: Pracuję ...
ru_ru: Работаю ...
sq: Po punohet …
uk: Працюємо....

source: Completed
da_dk: Fuldført
de: Beendet
es_es: Completado
fr: Terminé
hr: Završeno
is: Lokið
ja: 完了しました
nb_no: Fullført
nl_nl: Voltooid
pl: Zakończono
ru_ru: Завершено
sq: E plotësuar
uk: Завершено

source: Indexed %d
da_dk: Indekseret %d
de: %d indiziert
es_es: Indexado %d
fr: %d indexés
hr: Indeksirano %d
is: Skráði %d
ja: %d をインデックスしました
nb_no: Indeksert %d
nl_nl: %d geïndexeerd
pl: Zaindeksowano %d
ru_ru: Проиндексировано %d
sq: U indeksuan %d
uk: Індексовано %d

source: Unchanged
da_dk: Unændret
de: Unverändert
es_es: Inalterado
fr: Inchangé
hr: Nepromjenjeno
is: Óbreytt
ja: 変更なし
nb_no: Uendret
nl_nl: Onveranderd
pl: Nie zmieniono
ru_ru: Без изменений
sq: I pandryshuar
uk: Без змін

source: Error
da_dk: Fejl
de: Fehler
fr: Erreur
hr: Greška
is: Villa
ja: エラー
nb_no: Programfeil
nl_nl: Fout
pl: Błąd
ru_ru: Ошибка
sq: Gabim
uk: Помилка

source: Internal error
da_dk: Intern fejl
de: Interner Fehler
es_es: Error interno
fr: Erreur Interne
hr: Interna greška
is: Kerfisvilla
ja: 内部エラー
nb_no: Intern programfeil
nl_nl: Interne fout
pl: Błąd wewnętrzny
ru_ru: Внутренняя ошибка
sq: Gabim i brendshëm
uk: Внутрішня помилка

source: Checking for new mailboxes
da_dk: Søger efter nye postkasser
de: Suche nach neuen Postfächern
es_es: Comprobando nuevos buzones
fr: Recherche de nouvelles boîtes de courriel
hr: Provjeravam ima li novih poštanskih sandučića
is: Leita að nýjum pósthólfum
ja: 新しいメールボックスのチェック中
nb_no: Ser etter nye e-postbokser
nl_nl: Zoeken naar nieuwe postvakken
pl: Sprawdzanie nowych skrzynek
ru_ru: Проверяю новые почтовые ящики
sq: Po kontrollohet për kuti të reja postare
uk: Перевірка наявності нових поштових скриньок

source: Discovered %d mailboxes
da_dk: Fandt %d postkasser
de: %d Postfächer gefunden
es_es: Se descubrieron %d buzones
fr: %d boîtes de courriel ont été trouvées
hr: Otkriveno %d poštanskih sadnučića
is: Fann %d pósthólf
ja: %d のメールボックスを検出しました
nb_no: Oppdaget %d e-postbokser
nl_nl: %d postvakken gevonden
pl: Odkryto %d skrzynek pocztowych
ru_ru: Обнаружено %d почтовых ящика
sq: U pikasën %d kuti postare
uk: Знайдено %d поштових скриньок

source: Processed %d mailboxes
da_dk: Behandlede %d postkasser
de: %d Postfächer verarbeitet
es_es: Se procesaron %d buzones
fr: %d boîtes de courriel ont été traitées
hr: Obrađeno %d poštanskih sandučića
is: Vann úr %d pósthólfum
ja: %d のメールボックスを処理しました
nb_no: Behandlet %d e-postbokser
nl_nl: %d postvakken verwerkt
pl: Przetworzono %d skrzynek pocztowych
ru_ru: Обработано %d почтовых ящика
sq: U përpunuan %d kuti postare
uk: Оброблено %d поштових скриньок

source: Failed to process %d
da_dk: Kunne ikke behandle %d
de: Verarbeitung von %d fehlgeschlagen
es_es: No se pudieron procesar %d
fr: Échec de traitement de %d
hr: Nije uspjela obrada %d
is: Mistókst að vinna úr %d
ja: %d の処理に失敗しました
nb_no: Klarte ikke å behandle %d
nl_nl: Verwerking van %d mislukt
pl: Nie udało się przetworzyć %d
ru_ru: Не удалось обработать %d
sq: Dështoi përpunimi i %d
uk: Не вдалося обробити %d

source: No new mail at %s
da_dk: Ingen nye e-mails i %s
de: Keine neuen E-Mails in %s
es_es: No hay correo nuevo en %s
fr: Pas de nouveau courriel sur %s
hr: Nema nove pošta u %s
is: Enginn nýr póstur, %s
ja: %s に新しいメールはありません
nb_no: Ingen ny e-post på %s
nl_nl: Geen nieuwe berichten in %s
pl: Brak nowych maili w %s
ru_ru: Новой почты нету в %s
sq: S’ka postë të re te %s
uk: Немає нових листів в %s

source: Too many mailboxes found! Raise limits to continue.
de: Zu viele E-Mail-Postfächer gefunden! Bitte erhöhe die Limits, um fortzufahren.
es_es: ¡Se encontraron demasiados buzones! Eleve los límites para continuar.
fr: Trop de boîtes de courriel ont été trouvées. Augmentez la limite pour continuer.
nb_no: Fant for mange postbokser! Øk grensene for å fortsette.
pl: Za dużo skrzynek mailowych znaleziono! Podnieś limity by kontynuować.
sq: U gjetën shumë kuti postare! Që të vazhdohet, rritni kufijtë.
uk: Знайдено занадто багато поштових скриньок. Підвищіть ліміти, щоб продовжити.

source: Checking for new mailboxes in %s
da_dk: Søger efter nye postkasser i %s
de: %s wird auf neue Postfächer überprüft
es_es: Comprobando correo para buzones nuevos en %s
fr: Recherche de nouvelles boîtes de courriel dans %s
hr: Provjeravam nove poštanske sandučiće u %s
is: Leita að nýjum pósthólfum í %s
ja: 新しいメールボックスのチェック中 %s
nb_no: Sjekker etter nye postbokser i %s
nl_nl: Zoeken naar nieuwe postvakken in %s
pl: Sprawdzam nowe skrzynki w %s
ru_ru: Проверка новых почтовых ящиков в %s
sq: Po kontrollohet për kuti të reja postare %s
uk: Перевірка наявності нових поштових скриньок в %s

source: Mail: %s
da_dk: E-mail: %s
de: E-Mails: %s
es_es: Correo: %s
fr: Courriel : %s
hr: Pošta: %s
is: Póstur: %s
ja: メール: %s
nb_no: E-post: %s
nl_nl: Berichten: %s
ru_ru: Почта: %s
sq: Postë: %s
uk: Лист: %s

source: Unnamed
da_dk: Unavngivet
de: Unbenannt
es_es: Sin nombre
fr: Sans titre
hr: Neimenovano
is: Ónefnt
ja: 名前なし
nb_no: Uten navn
nl_nl: Onbenoemd
pl: Nienazwany
ru_ru: Без названия
sq: I paemërtuar
uk: Без назви

source: Aborted
da_dk: Afbrudt
de: Abgebrochen
es_es: Detenido
fr: Interrompu
hr: Prekinuto
is: Hætt við
ja: 中止されました
nb_no: Avbrutt
nl_nl: Afgebroken
pl: Przerwane
ru_ru: Отменено
sq: U ndërpre
uk: Скасовано

source: Should delete %d messages
de: Sollte %d Nachrichten löschen
es_es: Debe borrar %d mensajes
fr: Devrait supprimer %d messages
nb_no: Burde slette %d meldinger
pl: Powinienem usunąć %d wiadomości
sq: Do të duhej të fshinte %d mesazhe
uk: Необхідно видалити %d повідомлень

source: Deletion is disabled
de: Löschen ist deaktiviert
es_es: El borrado está deshabilitado
fr: La suppression est désactivée
nb_no: Sletting er avskrudd
nl_nl: Verwijderen is uitgeschakeld
pl: Usuwanie jest wyłączone
sq: Fshirja është e çaktivizuar
uk: Видалення відключено

source: Copying message: %s
da_dk: Kopierer besked: %s
de: Nachricht wird kopiert: %s
es_es: Copiando mensaje: %s
fr: Copie du message : %s
hr: Kopiram poruku: %s
is: Afrita bréf: %s
ja: メッセージのコピー中: %s
nb_no: Kopierer melding: %s
nl_nl: Bericht wordt gekopieerd: %s
pl: Kopiuję wiadomość: %s
ru_ru: Копирование сообщения: %s
sq: Po kopjohet mesazhi: %s
uk: Копіювання повідомлення: %s

source: Copying
de: Kopiere
es_es: Copiando
fr: Copie
is: Afritun
nb_no: Kopierer
nl_nl: Kopiëren
pl: Kopiuję
sq: Po kopjohet
uk: Копіювання

source: Copying up to %d e-mails from %s
da_dk: Kopierer op til %d e-mails fra %s
de: Bis zu %d E-Mails werden von %s kopiert
es_es: Copiando hasta %d correos de %s
fr: Copie jusqu’à %d courriels de %s
hr: Kopiram u %d email-ove iz %s
is: Afrita allt að %d bréf úr %s
ja: %d のメールまで %s からコピー中
nb_no: Kopierer opptil %d e-poster fra %s
pl: Kopiuję do %d e-mailów z %s
ru_ru: Копирование до %d адресов электронной почты из %s
sq: Po kopjohen deri %d email-e nga %s
uk: Копіювання до %d е-мейлів з %s

source: Working
de: Arbeite
es_es: En funcionamiento
fr: En traitement
is: Í vinnslu
nb_no: Arbeider
nl_nl: Bezig
pl: Pracuję
sq: Po punohet
uk: Працюємо

source: Updating search engine for %s
da_dk: Opdaterer søgemaskine for %s
de: Suchmaschine wird mit %s aktualisiert
es_es: Actualizando motor de búsqueda para %s
fr: Mise à jour du moteur de recherche pour %s
hr: Ažuriram tražilicu za %s
is: Uppfæri leitarvél fyrir %s
ja: 検索エンジンの更新中 %s
nb_no: Oppdaterer søkemotor for %s
nl_nl: Zoekmachine voor %s bijwerken
pl: Aktualizuję silnik wyszukiwania dla %s
ru_ru: Обновление поискового движка для %s
sq: Po përditësohet motori i kërkimeve për %s
uk: Оновлення пошукової системи для %s

source: Internal error! Sleeping...
da_dk: Intern fejl! Sover...
de: Interner Fehler! Schlafe ...
es_es: ¡ Error interno !. Durmiendo...
fr: Erreur interne. En veille…
hr: Interna greška! Spavam...
is: Kerfisvilla! Hvíli...
ja: 内部エラー! スリープしています...
nb_no: Intern feil! Venter...
nl_nl: Interne fout! Slapen...
pl: Błąd wewnętrzny! Uśpienie...
ru_ru: Внутренняя ошибка! Засыпаю...
sq: Gabim i brendshëm! Po fle…
uk: Внутрішня помилка! Очікування...

source: Shutdown
de: Herunterfahren
fr: Fermeture
nb_no: Skru av
nl_nl: Afsluiten
sq: Fike
uk: Вимкнення

source: User aborted
da_dk: Afbrudt af bruger
de: Vom Nutzer abgebrochen
es_es: Cancelado por el usuario
fr: Interrompu par l’utilisateur
hr: Prekinuto od strane korisnika
is: Notandi hætti við
ja: ユーザー失敗
nb_no: Avbrutt av bruker
nl_nl: Gebruiker afgebroken
pl: Przerwane przez użytkownika
ru_ru: Прервано пользователем
sq: U ndërpre nga përdoruesi
uk: Скасовано користувачем

source: Unknown mail source protocol: %s
da_dk: Ukendt email kildeprotokol: %s
de: Unbekanntes Mail Quellprotokoll: %s
es_es: Protocolo para origen de correo desconocido: %s
fr: Protocole source de courriel inconnu : %s
hr: Nepoznat protokol izvora pošte: %s
is: Óþekktur samskiptamáti: %s
ja: 不明なメール送信元のプロトコル: %s
nb_no: Ukjent e-postkildeprotokoll: %s
nl_nl: Onbekend mail source protocol: %s
pl: Nieznane źródło protokołu maila: %s
ru_ru: Неизвестный протокол источника почты: %s
sq: Protokoll i panjohur burimi poste: %s
uk: Невідомий протокол джерела пошти: %s

source: Failed to add message
da_dk: Kunne ikke tilføje besked
de: Hinzufügen der Nachricht fehlgeschlagen
es_es: No se pudo añadir el mensaje
fr: Échec lors de l’ajout du message
hr: Nije uspjelo dodavanje poruke
is: Mistókst að bæta við bréfi
ja: メッセージの追加に失敗しました
nb_no: Mislyktes i å legge til melding
nl_nl: Bericht toevoegen mislukt
pl: Nie udało dodać się wiadomości
ru_ru: Не получилось добавить сообщение
sq: Dështoi të shtojë mesazh
uk: Не вдалося додати повідомлення

source: Failed to remove message
da_dk: Kunne ikke fjerne besked
de: Entfernen der Nachricht fehlgeschlagen
es_es: No se pudo eliminar el mensaje
fr: Échec lors de la suppression du message
hr: Nije uspjelo uklanjanje poruke
is: Mistókst að fjarlægja bréf
ja: メッセージの削除に失敗しました
nb_no: Mislyktes i å fjerne melding
nl_nl: Bericht verwijderen mislukt
pl: Wiadomości nie udało się usunąć
ru_ru: Не получилось удалить сообщение
sq: Dështoi të heqë mesazh
uk: Не вдалося видалити повідомлення

source: Mailbox is out of sync
da_dk: Postkasse er ude af synkronisering
de: Postfach ist nicht synchronisiert
es_es: Buzón no sincronizado
fr: La boîte de courriel est désynchronisée
hr: Poštanski sandučić nije sinkroniziran
is: Pósthólf er ekki samstillt
ja: メールボックスが同期されていません
nb_no: E-postboks usynkronisert
nl_nl: Postvak is gedesynchroniseerd
pl: Skrzynka pocztowa nie jest zsynchronizowana
ru_ru: Почтовый ящик не синхронизируется
sq: Kutia postare s’është e njëkohësuar
uk: Поштова скринька не синхронізована

source: Fetching chunk %d failed
da_dk: Kunne ikke hente stykke %d
de: Abholen von Stück %d fehlgeschlagen
es_es: No se pudo obtener la sección %d
fr: Échec de récupération du fragment %d
hr: Dohvaćanje komada %d nije uspjelo
is: Niðuhal búts %d mistókst
ja: チャンク %d の取得に失敗しました
nb_no: Innhenting av del %d mislyktes
nl_nl: Ophalen deel %d mislukt
pl: Pobieranie fragmentu %d nie powiodło się
ru_ru: Извлечение куска %d не получилось
sq: Sjellja e copës %d dështoi
uk: Помилка отримання фрагмента %d

source: Failed to list mailbox contents
da_dk: Kunne ikke vise postkassens indhold
de: Auflistung des Postfachinhalts fehlgeschlagen
es_es: No se pudo listar el contenido del buzón
fr: Échec de listage du contenu de la boîte de courriel
hr: NIje uspjelo popisivanje sadržaja poštanskog sandučića
is: Mistókst að telja upp innihald pósthólfs
ja: メールボックスの内容のリストに失敗しました
nb_no: Opplisting av postkasseinnhold mislyktes
nl_nl: Postvak inhoud weergeven mislukt
pl: Nie udało się wyświetlić zawartości skrzynki
ru_ru: Не удалось получить список содержимого почтового ящика
sq: Dështoi shfaqja e lëndës së kutisë postare
uk: Не вдалося отримати вміст поштової скриньки

source: IMAP: %s (not logged in)
de: IMAP: %s (nicht angemeldet)
es_es: IMAP: %s (sin sesión iniciada)
fr: IMAP : %s (déconnecté)
is: IMAP: %s (ekki skráð inn)
nb_no: IMAP: %s (ikke innlogget)
nl_nl: IMAP: %s (niet ingelogd)
pl: IMAP: %s (niezalogowany)
sq: IMAP: %s (jo i futur)
uk: IMAP: %s (не зареєстровано)

source: e-mail with ID %s
de: E-Mail mit ID %s
es_es: correo con identificación %s
fr: courriel avec l’identifiant %s
nb_no: e-post med ID %s
nl_nl: bericht met ID %s
pl: e-mail z ID %s
sq: email me ID %s
uk: е-мейл з ID %s

source: remote mailbox is inavailable
de: Remote-Postfach ist nicht verfügbar
es_es: el buzón remoto no está disponible
fr: boîte de courriel distante n’est pas pas accessible
nb_no: postboksen annensteds hen er utilgjengelig
nl_nl: extern postvak is niet beschikbaar
pl: zdalna skrzynka pocztowa jest niedostępna
sq: s’ka të përdorshëm kuti postare të largët
uk: Віддалена поштова скринька недоступна

source: Connection timed out
da_dk: Forbindelsen udløb
de: Zeitüberschreitung der Verbindung
es_es: Caducó el intento de conexión
fr: La connexion est arrivée au bout de son délai
hr: Veza je istekla
is: Tenging rann út á tíma
ja: 接続がタイムアウトしました
nb_no: Tidsavbrudd for tilkobling
nl_nl: Verbindingstime-out
pl: Czas połączenia wygasł
ru_ru: Истекло время ожидания соединения
sq: Lidhjes i mbaroi koha
uk: Тайм-аут підключення

source: An IMAP protocol error occurred
da_dk: En IMAP-protokolfejl opstod
de: Es ist ein Fehler beim IMAP-Protokoll aufgetreten
es_es: sucedió un error de protocolo IMAP
fr: Une erreur de protocole IMAP est survenue
hr: Dogodila se greška IMAP-a
is: IMAP samskiptavilla kom upp
ja: IMAP プロトコルエラーが発生しました
nb_no: En IMAP-protokollfeil har oppstått
nl_nl: Er trad een IMAP-protocol fout op
pl: Wystąpił błąd protokołu IMAP
ru_ru: Произошла ошибка IMAP протокола
sq: Ndodhi një gabim protokolli IMAP
uk: Сталася помилка протоколу IMAP

source: A network error occurred
da_dk: En netværksfejl opstod
de: Es ist ein Netzwerkfehler aufgetreten
es_es: Sucedió un error de red
fr: Une erreur réseau est survenue
hr: Dogodila se mrežna greška
is: Villa í netsamskiptum kom upp
ja: ネットワークエラーが発生しました
nb_no: En nettverksfeil har oppstått
nl_nl: Er heeft zich een netwerkfout voorgedaan
pl: Wystąpił błąd sieci
ru_ru: Ошибка сети
sq: Ndodhi një gabim rrjeti
uk: Сталася помилка мережі

source: Not connected to IMAP server.
da_dk: Ikke forbundet til IMAP server.
de: Keine Verbindung zum IMAP-Server.
es_es: No está conectado a un servidor IMAP
fr: Non connecté au serveur IMAP.
hr: Nije spojeno na IMAP poslužitelj.
is: Ekki tengdur IMAP þjóni.
ja: IMAP サーバーに接続されていません。
nb_no: Ikke tilkoblet IMAP-tjener.
nl_nl: Niet verbonden met IMAP-server.
pl: Nie udało się połączyć z serwerem IMAP
ru_ru: Нет подключения к серверу IMAP
sq: S’është lidhje te shërbyes IMAP.
uk: Не підключено до серверу IMAP

source: Connected to IMAP server %s
da_dk: Forbundet med IMAP-server %s
de: Mit dem IMAP-Server %s verbunden
es_es: Conectado al servidor IMAP %s
fr: Connecté au serveur IMAP %s
hr: Spojeno na IMAP poslužitelj %s
is: Tengdur IMAP þjóni %s
ja: IMAP サーバー %s に接続しました
nb_no: Tilkoblet IMAP-tjener %s
nl_nl: Verbonden met IMAP server %s
pl: Połączony z serwerem IMAP %s
ru_ru: Подключено к IMAP серверу %s
sq: U lidh te shërbyesi IMAP %s
uk: Підключення до IMAP сервера %s

source: Local mail
da_dk: Lokale e-mails
de: Lokale E-Mail
es_es: Correo local
fr: Courriel local
hr: Lokalna pošta
is: Þessi tölva
ja: ローカル メール
nb_no: Lokal e-post
nl_nl: Lokale berichten
pl: Lokalny mail
ru_ru: Локальная почта
sq: Postë vendore
uk: Локальна пошта

source: Watching %d mbox mailboxes
da_dk: Overvåger %d mbox postkasser
de: Überwache %d mbox Postfächer
es_es: Vigilando %d buzones mbox
fr: Surveillance de %d boîtes de courriel mbox
hr: Gledam %d mbox poštanskih sandučića
is: Fylgist með %d mbox pósthólfum
ja: %d mbox メールボックスを監視中
nb_no: Overvåker %d mbox-e-postbokser
nl_nl: Monitoren %d mbox postvakken
pl: Obserwacja %d mbox skrzynek
ru_ru: Просмотр %d почтовых ящиков Mbox
sq: U formësuan %d kuti postare
uk: Перегляд поштових скриньок %d mbox

source: Watching %d POP3 mailboxes
da_dk: Overvåger %d POP3 postkasser
de: %d POP3-Postfächer werden überwacht
es_es: Vigilando %d buzones POP3
fr: Surveillance de %d boîtes de courriel POP3
hr: Gledam %d POP3 poštanskih sandučića
is: Fylgist með %d POP3 pósthólfum
ja: %d POP3 メールボックスを監視中
nb_no: Overvåker %d POP3 e-postbokser
nl_nl: Monitoren %d POP3 postvakken
pl: Obserwuję %d skrzynek POP3
ru_ru: Наблюдение за %d почтовыми ящиками POP3
sq: U formësuan %d kuti postare
uk: Спостежерення за %d поштовими скриньками POP3

source: Inbox
da_dk: Indbakke
de: Posteingang
es_es: Entrada
fr: Boîte de réception
hr: Ulazna pošta
is: Innhólf
ja: 受信トレイ
nb_no: Innboks
nl_nl: Inkomend
pl: Odebrane
ru_ru: Входящие
sq: Të marrë
uk: Вхідні

source: message not found in mailbox
de: Nachricht in Postfach nicht auffindbar
es_es: el mensaje no se encontró en el buzón
fr: message introuvable dans la boîte de courriel
nb_no: melding ikke funnet i postboks
nl_nl: bericht niet gevonden in postvak
pl: wiadomość nie znaleziona w skrzynce mailowej
sq: s’u gjet mesazh në kuti postare
uk: Не знайдено повідомлення в поштовій скриньці

source: Saving %s state to %s
da_dk: Gemmer %s tilstand i %s
de: Sichere %s Status nach %s
es_es: Grabando estado de %s a %s
fr: Enregistrement de l’état de %s dans %s
hr: Spremam stanje %s u %s
is: Vista %s ástand í %s
ja: %s の状態を %s に保存中
nb_no: Lagrer tilstanden til %s til %s
nl_nl: Bewaren %s status in %s
pl: Zapisywanie stanu %s do %s
ru_ru: Сохранение состояния %s в %s
sq: Po ruhet gjendja %s te %s
uk: Збереження %s стану для %s

source: Mac Maildir %s
es_es: Maildir de Mac %s
fr: Maildir Mac %s
nb_no: Mac-e-postmappe %s
sq: Drejtori poste Mac %s

source: e-mail in file %s
de: E-Mail in Datei %s
es_es: correo en el fichero %s
fr: courriel dans le fichier %s
nb_no: e-post i fila %s
nl_nl: bericht in bestand %s
pl: e-mail w pliku %s
sq: email te kartela %s
uk: е-мейл в файлі %s

source: Maildir at %s
de: Maildir unter %s
es_es: Maildir en %s
fr: Maildir dans %s
nb_no: E-postmappe i %s
nl_nl: Maildir op %s
pl: Maildir w %s
sq: Drejtori poste te %s
uk: Maildir в %s

source: Unix mbox at %s
de: Unix mbox unter %s
es_es: mbox de Unix en %s
nb_no: Unix-e-postmappe %s
nl_nl: Unix mbox op %s
pl: Unix mbox w %s
sq: Kuti postare mbox Unix te %s
uk: Юніксова поштова скринька в %s

source: message at bytes %d..%d
de: Nachricht bei bytes %d..%d
es_es: mensaje en bytes %d..%d
nb_no: melding i byte %d..%d
pl: wiadomość na bitach %d..%d
sq: mesazh te bajtet %d..%d
uk: Повідомлення в байтах %d..%d

source: No data found
da_dk: Data ikke fundet
hr: Nisu pronađeni podatci
is: Engin gögn fundust
ja: データが見つかりません
ru_ru: Данные не найдены
sq: S’u gjetën të dhëna

source: Message not found
da_dk: Besked ikke fundet
de: Nachricht nicht gefunden
es_es: Mensaje no encontrado
fr: Le message est introuvable
hr: Nije pronađena poruka
is: Bréf fannst ekki
ja: メッセージが見つかりません
nb_no: Kunne ikke finne meldingen
nl_nl: Bericht niet gevonden
pl: Nie znaleziono wiadomości
ru_ru: Сообщение не найдено
sq: S’u gjet mesazh
uk: Повідомлення не знайдене

source: Mailpile mailbox at %s
de: Mailpile mailbox bei %s
es_es: Buzón de mailpile en %s
fr: Boîte de courriel Mailpile sur %s
nb_no: Mailpile-e-postboks i %s
pl: Skrzynka pocztowa Mailpile w %s
sq: Kuti postare Mailpile te %s
uk: Поштова скринька Mailpile в %s

source: Could not find a filename for the message.
da_dk: Kunne ikke finde et filnavn for beskeden
de: Der Dateiname für die Nachricht konnte nicht gefunden werden.
es_es: No se pudo encontrar un nombre de archivo para el mensaje
fr: Impossible de trouver un nom de fichier pour le message.
hr: Nije pronađeno ime datoteke za poruku.
is: Fann ekki skráarnafn fyrir bréfið.
ja: メッセージのファイル名が見つかりません
nb_no: Kunne ikke finne filnavn for meldingen.
nl_nl: Kon geen bestandsnaam vinden voor het bericht.
pl: Nie można było znaleźć pliku dla wiadomości.
ru_ru: Не найдено имя файла для этого сообщения
sq: S’u gjet dot emër kartele për mesazhin.
uk: Не вдалося знайти назви файлу для повідомлення.

source: Invalid message type: %s
da_dk: Ugyldig beskedtype: %s
de: Ungültiger Nachrichtentyp: %s
es_es: Mensaje de tipo inválido: %s
fr: Type de message invalide : %s
hr: Neispravan tip poruke: %s
is: Ógild tegund bréfs: %s
ja: 不正なメッセージタイプ: %s
nb_no: Ugyldig meldingstype: %s
nl_nl: Ongeldig berichttype: %s
pl: Nieprawidłowy typ wiadomości: %s
ru_ru: Неправильный тип сообщения: %s
sq: Lloj i pavlefshëm mesazhi: %s
uk: Неправильний тип повідомлення: %s

source: Mailbox messages are immutable
da_dk: Postkasse beskeder kan ikke ændres
de: Postfachnachrichten sind unveränderlich
es_es: Los mensajes del buzón no se pueden modificar
fr: Les messages des boîtes de courriel sont immuables
hr: Poruke poštanskog sandučića su neizmjenjive
is: Ekki má breyta bréfum í þessu hólfi
ja: メールボックスのメッセージ不変です
nb_no: E-postboks-meldinger er uenderlige
nl_nl: Postvakberichten zijn onveranderbaar
pl: Wiadomości skrzynki są niezmienne
ru_ru: Нельзя изменить сообщения в почтовом ящике
sq: S’është kuti postare: %s
uk: Повідомлення поштової скриньки є незмінні

source: %s is too large to be a mailbox ID
da_dk: %s er for stor til at være et postkasse-ID
de: %s ist zu lang um eine Postfach-ID zu sein
es_es: %s es demasiado largo para ser el ID de un buzón
fr: %s est trop long pour être un identifiant de boîte de courriel
hr: %s je prevelik da bi bio ID poštanskog sandučića
is: %s er of stórt til að vera auðkenni póstholfs
ja: %s は、メールボックス ID には大きすぎます
nb_no: %s er for stor til å være postboks-ID
nl_nl: %s is te lang om een postvak ID te zijn
pl: %s jest za duże, aby być ID skrzynki pocztowej
ru_ru: %s слишком длинное для ID почтового ящика
sq: %s është shumë e madhe për të qenë ID kutie postare
uk: %s занадто великий, щоб бути ідентифікатором поштової скриньки

source: Unknown crypto policy: %s
da_dk: Ukendt kryptografipolitik: %s
de: Unbekannte Kryptorichtlinie: %s
es_es: Política de criptografía desconocida: %s
fr: Stratégie de chiffrement inconnue : %s
hr: Nepoznato kriptografsko pravilo: %s
is: Óþekkt dulkóðunarregla: %s
ja: 不明な暗号化ポリシー: %s
nb_no: Ukjent krypteringsforordning: %s
nl_nl: Onbekend versleutelingsbeleid: %s
pl: Nieznana polityka krypto: %s
ru_ru: Неизвестная политика шифрования: %s
sq: Rregull i panjohur kriptografie: %s
uk: Невідома політика шифрування: %s
