Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Encrypt local data to ...
da_dk: Krypter lokale data til...
de: Lokale Daten verschlüsseln nach ...
es_es: Cifrar los datos locales a ...
fr: Chiffrer les données locales vers…
hr: Enkriptiraj lokalne podatke u...
is: Dulrita staðvær gögn í ...
ja: ローカルデータを暗号化...
nb_no: Kryptert lokale data til…
nl_nl: Versleutel lokale data naar ...
pl: Szyfruj lokalne dane do ...
ru_ru: Шифровать локальные данные для...
sq: Fshehtëzoji të dhënat vendore te…
uk: Шифрування локальних даних ...

source: Enable e-mail based public key distribution
da_dk: Slå e-mail baseret deling af offentlige nøgler til
de: E-Mail-basierte Verteilung des öffentlichen Schlüssels aktivieren
es_es: Habilitar distribución de clave pública basada en correo electrónico
fr: Activer la distribution de clé publique par courriel
hr: Omogući distribuciju javnog ključa zasnovanu na email-u
is: Virkja dreifingu lykla með tölvupósti
ja: メールベースの公開鍵配布を有効にする
nb_no: Skru på e-postbasert distribusjon av offentlig nøkkel
nl_nl: E-mail-gebaseerde distributie van publieke sleutels inschakelen
pl: Włącz bazujące na e-mail publiczną dystrybucję kluczy
ru_ru: Разрешить распространение публичного ключа в email
sq: Aktivizo shpërndarje me bazë email të kyçeve publikë
uk: Увімкнути розподіл відкритих ключів на основі електронної пошти

source: Wrap keys and signatures in helpful HTML
de: Digitale Schlüssel und Signaturen mit Hinweisen in HTML verpacken
es_es: Englobar claves y firmas en HTML útil
fr: Envelopper les clés et signatures dans du HTML utile
nb_no: Pakk inn nøkler og signaturer i nyttig HTML
pl: Opakuj klucze i sygnatury w pomocniczy HTML
ru_ru: Обернуть ключи и подписи во вспомогательный HTML
sq: Kyçet dhe nënshkrimet mbështilli me HTML të dobishme
uk: Обернути ключі і підписи в допоміжний HTML

source: Key Trust Model
de: Vertrauensmodell für Schlüssel
es_es: Modelo de confianza de claves
fr: Modèle de confiance des clés
is: Uppbygging á trausti lykils
nb_no: Nøkkeltillitsmodell
nl_nl: Sleutelvertrouwensmodel
pl: Model zaufanych kluczy
ru_ru: Модель Доверия Ключам
sq: Model Besueshmërie Kyçesh
uk: Модель Довіри Ключів

source: Minimum number of signatures required
de: Minimale Anzahl der erforderlichen Signaturen
es_es: Número mínimo de claves requeridas
fr: Nombre minimal de signatures exigées
is: Lágmarksfjöldi undirritana sem er krafist
nb_no: Minimalt antall signaturer som kreves
nl_nl: Minimaal aantal ondertekeningen vereist
pl: Wymagana minimalna liczba sygnatur
ru_ru: Требуется минимальное количество подписей
sq: Numër minimum nënshkrimesh i domosdoshëm
uk: Мінімальна необхідна кількість підписів

source: Window of time (days) to evaluate trust
de: Zeitfenster (in Tagen) um Vertrauen zu evaluieren
es_es: Ventana de tiempo (días) para evaluar la confianza
fr: Période (jours) pour évaluer la confiance
nb_no: Tidsvindu (dager) å vurdere tillit
pl: Okno czasu (dni) by oszacować zaufanie
sq: Hapësirë kohe (në ditë) për vlerësim besueshmërie
uk: Вікно часу (дні), щоб оцінити довіру

source: Signed ratio (%) above which we expect sigs
de: Anteil an signierten Nachrichten (in %) ab dem wir Signaturen standardmäßig erwarten
es_es: Tasa de firmados (%) por encima de la cual esperamos firmas
fr: Le ratio de signature (%) est au-delà duquel nous attendons des signatures
nb_no: Signeringsforhold (%) over forventning
pl: Stosunek (w procentach) powyżej którego oczekujemy podpisu
sq: Shkallë nënshkrimesh (%s) mbi të cilën presim nënshkrime
uk: Коефіцієнт підписів (%), над яким ми очікуємо сигнали

source: Ratio of key use (%) above which we trust key
de: Anteil an Verwendung (in %) ab der wir einem Schlüssel vertrauen
es_es: Tasa de uso de clave (%) por encima de la cual confiamos en la clave
fr: Le ratio d’utilisation de la clé (%) est au-delà duquel nous faisons confiance à une clé
nb_no: Forhold av nøkler i bruk (%) over forventning
pl: Stosunek użycia klucza (w procentach) powyżej którego ufamy kluczowi.
sq: Shkallë përdorimi kyçi (%) mbi të cilën e besojmë kyçin
uk: Коефіцієнт використання ключа (%), над яким ми довіряємо ключу

source: Consider key new below this ratio (%) of sigs
de: Betrachte Schlüssel mit eine Vertaulichkeit unter (%) Signierungen.
es_es: Considerar la clave como nueva por debajo de esta tasa (%) de firmas
fr: Considérer la clé comme nouvelle en deçà de ce ratio (%) de signatures
nb_no: Anse nøkkel som ny under dette forholdet (%) av signaturer
pl: Rozpatruj nowy klucz poniżej stosunku (w procentach) podpisów
sq: Konsideroje kyçin të ri, nën këtë shkallë (%) nënshkrimesh

source: Advertise PGP preferences in a header?
da_dk: Skal PGP-indstillinger fremgå af header?
de: PGP-Einstellungen in Kopfdaten ankündigen?
es_es: ¿Publicitar las preferencias PGP en una cabecera?
fr: Annoncer les préférences PGP dans un en-tête ?
hr: Oglasi PGP postavke u zaglavlju?
is: Auglýsa PGP dulkóðunaróskir í haus bréfa?
ja: ヘッダにGPG プリファレンスを広告しますか?
nb_no: Kunngjør PGP-innstillinger i hode?
nl_nl: PGP-voorkeuren in een hoofding aankondigen?
pl: Zareklamuj preferencję PGP w nagłówku
ru_ru: Информировать предпочтения PGP в заголовке
sq: T’i bëhet reklamë te kryet parapëlqimit të PGP-së?
uk: Рекламувати налаштування PGP у заголовку?

source: Default encryption policy for outgoing mail
da_dk: Standard krypteringspolitik for udgående beskeder
de: Verschlüsselungsrichtlinie für den Postausgang
es_es: Comportamiento de cifrado por defecto para el correo saliente
fr: Stratégie de chiffrement par défaut pour le courriel sortant
hr: Zadano enkripcijsko pravilo za izlaznu poštu
is: Sjálfgefin dulkóðunarregla fyrir sendan póst
ja: 外部メール送信のデフォルト暗号化ポリシー
nb_no: Forvalgt krypteringspraksis for utgående e-post
nl_nl: Standaard versleutelingsbeleid voor uitgaande mail
pl: Domyślna polityka szyfrowania dla maili wychodzących
ru_ru: Политика шифрования по умолчанию для исходящей почты
sq: Rregull parazgjedhje fshehtëzimi për postën që dërgohet
uk: Політика шифрування за замовчуванням для вихідної пошти

source: Use inline PGP when possible
da_dk: Benyt indlejret PGP, når det er muligt
de: Wenn möglich PGP/INLINE verwenden
es_es: Usar el PGP integrado cuando sea posible.
fr: Utiliser PGP intégré si possible
hr: Koristi Inline PGP kad je moguće
is: Fella PGP inn í efni bréfa þegar hægt er
ja: 可能な場合はインライン PGP を使用する
nb_no: Bruk samstundes PGP når det er mulig
nl_nl: Inline-PGP gebruiken indien mogelijk
pl: Użyj w-linii PGP kiedy możliwe
ru_ru: Использовать однострочный PGP по возможности
sq: Përdor PGP brendazi, kur mundet
uk: Використовувати inline PGP, коли це можливо

source: Encrypt subjects by default
de: Betreffs standardmäßig verschlüsseln
es_es: Cifrar asuntos de forma predeterminada
fr: Chiffrer les objets par défaut
is: Sjálfgefið dulrita efnislínur
nb_no: Krypter emnefelt som forvalg
nl_nl: Onderwerpen standaard versleutelen
pl: Domyślnie szyfruj tytuły
sq: Fshehtëzoji subjektet, si parazgjedhje
uk: Шифрувати теми розмов за замовчуванням

source: Default sort order
da_dk: Standardsortering
de: Standardreihenfolge der Sortierung
es_es: Orden por defecto
fr: Ordre de tri par défaut
hr: Zadani red sortiranja
is: Sjálfgefin röðun
ja: デフォルトの並び順
nb_no: Standard sorteringsrekkefølge
nl_nl: Standaard sorteervolgorde
pl: Domyślne sortowanie
ru_ru: Порядок сортировки по умолчанию
sq: Rend parazgjedhje renditjesh
uk: Порядок сортування за замовчуванням

source: Key to use to scramble the index
da_dk: Nøgle der skal bruges til at sløre indekset
de: Schlüssel zur Verschleierung des Index
es_es: Clave a usar para codificar el índice
fr: Clé à utiliser pour brouiller l’index
hr: Ključ korišten za pomutiti indeks
is: Lykill til að dulkóða atriðaskrána
ja: インデックスをスクランブルするために使用する鍵
nb_no: Nøkkel for å røre sammen oversikten
nl_nl: Sleutel te gebruiken om de index te husselen
pl: Klucz do korzystania ze scramblera do indeksu
ru_ru: Ключ для шифрования индекса
sq: Kyç që duhet përdorur për të zbërthyer indeksin
uk: Ключ шифрування для заплутування індексу

source: Make encrypted content searchable
da_dk: Gør krypteret indhold søgbart
de: Erlaube Suche in verschlüsselten Inhalten
es_es: Hacer el contenido cifrado susceptible de ser buscado
fr: Rendre le contenu chiffré interrogeable
hr: Učini enkriptirani sadržaj pretraživim
is: Virkja leit í dulrituðum pósti
ja: 暗号化されたコンテンツを検索可能にする
nb_no: Gjør kryptert innhold søkbart
nl_nl: Maak versleutelde inhoud zoekbaar
pl: Zrób szyfrowane treści zdolne do przeszukiwania
ru_ru: Сделать зашифрованное содержимое доступным для поиска
sq: Lëndën e fshehtëzuar bëjeni të kërkueshme
uk: Дозволити пошук зашифрованого вмісту

source: Encrypt locally stored mail
da_dk: Kryptér e-mails. som er gemt lokalt
de: Lokal gespeicherte E-Mails verschlüsseln
es_es: Cifrar correo almacenado localmente
fr: Chiffrer les courriels stockés localement
hr: Enkriptiraj lokalno pohranjenu poštu
is: Dulrita sóttan tölvupóst
ja: ローカルに保存されたメールを暗号化
nb_no: Krypter lokalt lagret e-post
nl_nl: Lokaal opgeslagen berichten versleutelen
pl: Szyfruj lokalnie przechowywaną pocztę
ru_ru: Шифровать локально сохранённую почту
sq: Fshehtëzo postë të depozituar lokalisht
uk: Шифрувати локально збережені листи

source: Encrypt the local search index
da_dk: Kryptér det lokale søgeindeks
de: Lokalen Suchindex verschlüsseln
es_es: Cifrar el índice de búsqueda local
fr: Chiffrer l’index local de recherche
hr: Enkriptiraj lokalni indeks pretraživanja
is: Dulkóða leitarvélina
ja: ローカル検索インデックスを暗号化
nb_no: Krypter den lokale søkeindeksen
nl_nl: De lokale zoekindex versleutelen
pl: Szyfruj lokalny indeks wyszukiwania
ru_ru: Шифровать индекс локального поиска
sq: Fshehtëzo treguesin lokal të kërkimeve
uk: Шифрувати індекс локального пошуку

source: Encrypt the contact database
da_dk: Kryptér kontakt-databasen
de: Kontaktdatenbank verschlüsseln
es_es: Cifrar la base de datos de contactos
fr: Chiffrer la base de donnée des contacts
hr: Enkriptiraj bazu podataka kontakta
is: Dulrita nafnaskrárgrunninn
ja: 連絡先データベースを暗号化
nb_no: Kryptert kontaktdatabasen
nl_nl: De databank met contacten versleutelen
pl: Szyfruj bazę danych kontaktów
ru_ru: Шифровать базу данных контактов
sq: Fshehtëzo bazën e të dhënave të kontakteve
uk: Шифрувати базу даних контактів

source: Encrypt the event log
da_dk: Kryptér hændelsesloggen
de: Ereignisprotokoll verschlüsseln
es_es: Cifrar el registro (log) de eventos
fr: Chiffrer le journal des évènements
hr: Enkriptiraj zapis o događajima
is: Dulrita atvikaskrána
ja: イベントログを暗号化
nb_no: Krypter hendelsesloggen
nl_nl: Het gebeurtenislogboek versleutelen
pl: Szyfruj dziennik zdarzeń
ru_ru: Шифровать журнал событий
sq: Fshehtëzo regjistër aktesh
uk: Шифрувати журнал подій

source: Encrypt misc. local data
da_dk: Kryptér diverse lokalt gemte data
de: Diverse lokale Daten verschlüsseln
es_es: Cifrar datos locales varios
fr: Chiffrer les données locales diverses
hr: Enkriptiraj razno razne lokalne podatke
is: Dulrita önnur staðvær gögn
ja: その他、ローカルデータを暗号化
nb_no: Krypter forskjellig lokal data
nl_nl: Andere lokale gegevens versleutelen
pl: Zaszyfruj różne lokalne dane
ru_ru: Шифровать разл. локальные данные
sq: Fshehtëzo të dhëna vendore të ndryshme
uk: Шифрувати різноманітні локальні дані

source: Allow permanent deletion of e-mails
de: Dauerhaftes Löschen von E-Mails erlauben
es_es: Permitir borrado permanente de correos
fr: Permettre la suppression permanente des courriels.
is: Leyfa endanlega eyðingu póstskeyta
nb_no: Tillat permanent sletting av e-poster
nl_nl: Sta het permanent verwijderen van e-mails toe
pl: Umożliwiaj permanentne usunięcie emaili
sq: Lejo fshirje përgjithmonë të email-eve
uk: Дозволити стале видалення е-мейлів

source: Command run before rescanning
da_dk: Kommando som bliver kørt før genlæsning.
de: Auszuführender Befehl bevor erneut durchsucht wird
es_es: Comando a ejecutar antes del reescaneo
fr: Commande exécutée avant une nouvelle analyse
hr: Naredi pokretanje prije ponovnog skeniranja
is: Skipun keyrð á undan uppfærslu pósts
ja: 再スキャンの前にコマンドを実行する
nb_no: Kommando kjørt før det leses inn på nytt
nl_nl: Commando uitvoeren voor herscannen
pl: Uruchom polecenie przed ponownym zeskanowaniem
ru_ru: Команда запуска перед повторным сканированием
sq: Urdhër i xhiruar para riskanimit
uk: Виконати команду перед повторним скануванням

source: Default outgoing e-mail address
da_dk: Standardadresse for udgående beskeder
de: Standardadresse für ausgehende E-Mails
es_es: Dirección de correo electrónico saliente por defecto
fr: Adresse courriel d’envoi par défaut
hr: Zadana odlazna email adresa
is: Sjálfgefið netfang til að senda póst
ja: デフォルト外部メール送信アドレス
nb_no: Forvalgt utgående e-postadresse
nl_nl: Standaard uitgaande e-mail adres
pl: Domyślny adres e-mail nadawcy
ru_ru: Стандартный адрес исходящей почты
sq: Adresë email parazgjedhje për dërgime
uk: Вихідна адреса електронної пошти за замовчуванням

source: Default outgoing mail route
da_dk: Standardrute for udgående beskeder
de: Standardrouting für ausgehende E-mails
es_es: Ruta por defecto del correo saliente
fr: Trajet par défaut pour les courriels sortants
hr: Zadana odlazna mail ruta
is: Sjálfgefin leið fyrir sendan póst
ja: デフォルト外部メール送信ルート
nb_no: Forvalgt utgående e-postrute
nl_nl: Standaard uitgaande mail route
pl: Domyślna ścieżka poczty wychodzącej
ru_ru: Стандартный маршрут исходящей почты
sq: Rrugë poste parazgjedhje për dërgime
uk: Маршрут вихідної пошти за замовчуванням

source: Always BCC self on outgoing mail
da_dk: Send altid en kopi af sendte beskeder til dig selv
de: Ausgehende Nachrichten stets per BCC an dich selbst versenden
es_es: Ponerse siempre en copia oculta en el correo saliente
fr: Toujours s’ajouter en Cci aux courriels sortants
hr: Uvjek BCC sebe na izlaznoj pošti
is: Senda sjálfum sér BCC-afrit af öllum sendum pósti
ja: 外部メール送信は、常に自分に BCC する
nb_no: Send blindkopi av all utgående e-post til deg selv
nl_nl: Jezelf altijd BCC-en bij uitgaande mail
pl: Zawsze wysyłaj BBC (ukryta kopia) do siebie samego przy wysyłaniu maila
ru_ru: Всегда добавлять себя в BCC (скрытая копия) для исходящией почты
sq: Përfshijeni përherë veten si BCC për postën që dërgohet
uk: Завжди висилати собі BCC з вихідною поштою

source: User interface language
da_dk: Brugerflade sprog
de: Sprache der Benutzeroberfläche
es_es: Lenguaje de la interfaz de usuario
fr: Langue de l’interface utilisateur
hr: Jezik korisničkog sučelja
is: Tungumál á vefviðmóti
ja: ユーザーインターフェース言語
nb_no: Grensesnittspråk
nl_nl: Gebruikersinterface taal
pl: Język interfejsu
ru_ru: Язык интерфейса пользователя
sq: Gjuhë ndërfaqeje përdoruesi
uk: Мова інтерфейсу користувача

source: vCard import/export settings
da_dk: Indstillinger for import/eksport af visitkort
de: vCard-Import-/Exporteinstellungen
es_es: Configuración de importación/exportación de vCard
fr: Paramètres d’importation et d’exportation vCard
hr: vCard postavke uvoza/izvoza
is: vCard inn/út-flutningsstillingar
ja: vCard インポート/エクスポート設定
nb_no: Import-/eksporteringssvalg for vKort
nl_nl: İmport-/exportinstellingen voor vCards
pl: import/eksport ustawień vCard
ru_ru: Настройки импорта/экспорта визиток
sq: Rregullime importimi/eksportimi vCard-esh
uk: Налаштування імпорту/експорту vCard

source: vCard import settings
da_dk: Indstillinger for importering af visitkort
de: vCard-Importeinstellungen
es_es: Configuración de importación de vCard
fr: Paramètres d’importation vCard
hr: vCard postavke uvoza
is: vCard innflutningsstillingar
ja: vCard インポート設定
nb_no: Importinstillinger for vKort
nl_nl: Importinstellingen voor vCards
pl: import ustawień vCard
ru_ru: Настройки импорта визиток
sq: Rregullime importimi Vcard-esh
uk: Налаштування імпорту vCard

source: vCard export settings
da_dk: Indstillinger for eksportering af visitkort
de: vCard-Exporteinstellungen
es_es: Configuración de exportación de vCard
fr: Paramètres d’exportation vCard
hr: vCard postavke izvoza
is: vCard útflutningssstillingar
ja: vCard エクスポート設定
nb_no: Eksportinstillinger for vKort
nl_nl: Exportinstellingen voor vCards
pl: Eksport ustawień vCard
ru_ru: Настройки экспорта визиток
sq: Rregullime eksportimi Vcard-esh
uk: Налаштування експорту vCard

source: vCard context helper settings
da_dk: Indstillinger for visitkort kontekst assistent
de: vCard-Kontexthilfseinstellungen
es_es: Configuración del ayudante de contexto de vCard
fr: Paramètres de l’assistant contextuel vCard
hr: vCard postavke pomoći za kontekst
is: vCard samhengisstillingar
ja: vCard コンテキストヘルパー設定
nb_no: Valg for konteksthjelper tilhørende vKort
nl_nl: Contexthulpinstellingen voor vCards
pl: vCard ustawienia pomocnika
ru_ru: Настройки помощника контекста визиток
sq: Rregullime ndihmësi konteksti Vcard-esh
uk: Параметри помічника контексту vCard

source: Web Interface Preferences
da_dk: Webbrugergræseflade-indstillinger
de: Weboberfläche konfigurieren
es_es: Preferencias de la interfaz web
fr: Préférences de l’interface Web
hr: Postavke web sučelja
is: Stillingar vefviðmóts
ja: Web インターフェイス設定
nb_no: Innstillinger for vev-grensesnitt
nl_nl: Voorkeuren voor de webinterface
pl: Preferencje interfejsu Web
ru_ru: Настройки веб-интерфейса
sq: Parapëlqime Ndërfaqeje Web
uk: Налаштування веб-інтерфейсу

source: Enable keyboard short-cuts
de: Verwende Tastaturkürzel
fr: Activer les raccourcis-clavier
nb_no: Skru på tastatursnarveier
nl_nl: Sneltoetsen inschakelen
sq: Aktivizo shkurtore tastiere
uk: Увімкнути скорочення клавіатури

source: Enable developer-only features
de: Verwendet experimentelle Funktionen
fr: Activer les fonctions pour développeurs seulement
nb_no: Skru på funksjoner kun for utviklere
nl_nl: Toon ontwikkelaarsopties
sq: Aktivizo veçoritë që janë vetëm për zhvillues
uk: Увімкнути функції для розробників

source: User completed setup experience
da_dk: Bruger fuldførte opsætning
de: Nutzer hat Einrichtung abgeschlossen
es_es: El usuario completó el proceso de configuración
fr: L’utilisateur a terminé la mise en fonction
hr: Korisnik završio postavljanje
is: Notandi kláraði uppsetninguna
ja: ユーザーのセットアップを完了しました
nb_no: Brukeren sluttførte oppsettsprosessen
nl_nl: Gebruiker heeft de set-up-ervaring voltooid
pl: Kompletne ustawienia doświadczeń użytkownika
ru_ru: Пользователь завершил установку
sq: Përdoruesi përfundoi procesin e rregullimit
uk: Користувач завершив налаштування

source: Display density of interface
da_dk: Tæthed af brugergrænsefladen
de: Anzeigedichte der Benutzeroberfläche
es_es: Mostrar la densidad de la interfaz
fr: Densité d’affichage de l’interface
hr: Prigaži gustoću sučelja
is: Þéttleiki viðmótsins
ja: インターフェイスの表示密度
nb_no: Graifisk metning av elementer på grensesnitt
nl_nl: Schermdichtheid van de gebruikersinterface
pl: Ustawienia interfejsu
ru_ru: Плотность отображения интерфейса
sq: Shfaq dendësi ndërfaqeje
uk: Щільність відображення інтерфейсу

source: Quote replies to messages
da_dk: Citér svar på beskeder
de: Antworten auf Nachrichten zitieren
es_es: Citar respuestas a los mensajes
fr: Citer les réponses aux messages
hr: Citiraj odgovore na poruke
is: Vitna í innihald bréfa þegar svaraða er
ja: メッセージに返信を引用
nb_no: Sitér svar på meldinger
nl_nl: Antwoorden op berichten citeren
pl: Cytuj odpowiedzi do wiadomości
ru_ru: Цитировать ответы на письма
sq: Cito përgjigje te mesazhet
uk: Цитувати відповіді на повідомлення

source: Nag user to backup their key
da_dk: Påmind brugeren om at sikkerhedskopiere nøglen
de: Nutzer zur Schlüsselsicherung drängen
es_es: Insistir al usuario para que realice una copia de seguridad de su clave
fr: Rappeler à l’utilisateur de sauvegarder sa clé
hr: Zanovjetaj korisniku da napravi sigurnosnu kopiju svog ključa
is: Minna notandann á að taka afrit af dulkóðunarlyklum
ja: 鍵をバックアップする Nag ユーザー
nb_no: Mas på bruker om sikkerhetskopiering av nøkkelen deres
nl_nl: Gebruiker lastigvallen om sleutel te back-uppen
pl: Przypomnij użytkownikowi by zrobił kopie zapasową swoich kluczy
ru_ru: Напоминание пользователю сделать резервную копию ключа
sq: Qepjuni përdoruesit që të kopjeruajë kyçin e tij
uk: Прискіпуватися до користувача для резервного копіювання своїх ключів

source: Collapsed subtags in sidebar
da_dk: Sammenfoldede undermærkater i sidepanelet
de: Eingeklappte Unterschlagwörter in Seitenleiste
es_es: Subetiquetas contraídas en la barra lateral
fr: Sous-étiquettes repliées dans le menu latéral
hr: Spuštene pod oznake u bočnoj traci
is: Fella saman undirflokka
ja: サイドバーのサブタグを折りたたむ
nb_no: Foldet sammen undernevnte merkelapper i sidepanel
nl_nl: Ingevouwen subtags in zijbalk
pl: Zwinięte podtagi w pasku bocznym
ru_ru: Свёрнутые подтеги на боковой панели
sq: U tkurrën nënetiketa te anështylla
uk: Згорнути мітки у бічній панелі

source: Display donate link in topbar?
da_dk: Skal donations-link fremgå af topbjælken?
de: Spendenlink im Balken oben anzeigen?
es_es: ¿Mostrar el enlace donar en la barra superior?
fr: Afficher le lien de don dans la barre supérieure ?
hr: Prikazati link za donacije u gornjoj traci?
is: Birta styrktarhnappinn
ja: トップバーに寄付リンクを表示しますか?
nb_no: Vis donasjonslenke i toppfeltet?
nl_nl: De doneer-link in de bovenste balk tonen?
pl: Pokazuj link do donacji w pasku górnym?
ru_ru: Отображать кнопку пожертвования в верхней панели?
sq: Të shfaqet lidhje dhurimesh te shtylla e epërme?
uk: Відображати посилання для пожертвувань в верхній панелі?

source: Display HTML hints?
da_dk: Skal HTML-tips vises?
de: HTML-Hinweise anzeigen?
es_es: ¿Mostrar sugerencias HTML?
fr: Afficher les conseils HTML ?
hr: Prikazati HTML savjete?
is: Birta HTML vísbendingar?
ja: HTML ヒントを表示しますか?
nb_no: Vis HTML-hint?
nl_nl: HTML-hints tonen?
pl: Wyświetlać podpowiedzi HTML?
ru_ru: Отображать подсказки HTML?
sq: Të shfaqen ndihmëza HTML-je?
uk: Відображати HTML підказки?

source: Display crypto hints?
da_dk: Skal krypterings-tips vises?
de: Verschlüsselungshinweise anzeigen?
es_es: ¿Mostrar sugerencias de criptografía?
fr: Afficher les conseils de cryptographie ?
hr: Prikazati kriptografske savjete?
is: Birta dulkóðunarvísbendingar?
ja: 暗号化のヒントを表示しますか?
nb_no: Vis krypto-hint?
nl_nl: Versleutelingshints tonen?
pl: Wyświetlać kryptograficzne podpowiedzi?
ru_ru: Отображать подсказки шифрования?
sq: Të shfaqen ndihmëza kriptografie?
uk: Відображати підказки шифрування?

source: Display reply hints?
da_dk: Skal svar-tips vises?
de: Antworthinweise anzeigen?
es_es: ¿Mostrar sugerencias de respuesta?
fr: Afficher les conseils de réponse ?
hr: Prikazati savjete o odgovoru?
is: Birta svar-vísbendingar?
ja: 返信のヒントを表示しますか?
nb_no: Vis besvarings-hint?
nl_nl: Beantwoordingshints tonen?
pl: Pokazać wskazówki odpowiedzi?
ru_ru: Отображать подсказки ответа?
sq: Të shfaqen ndihmëza përgjigjeje?
uk: Відображати підказки відповіді?

source: Display tagging hints?
da_dk: Skal tips vedrørende tagging vises?
de: Verschlagwortungshinweise anzeigen?
es_es: ¿Mostrar sugerencias de etiquetado?
fr: Afficher les conseils d’étiquetage ?
hr: Prikazati savjete o označavanju?
is: Birta flokkunarvísbendingar?
ja: タグのヒントを表示しますか?
nb_no: Vis merknings-tips?
nl_nl: Tag-hints tonen?
pl: Pokazać wskazówki tagów?
ru_ru: Отображать подсказки мечения?
sq: Të shfaqen ndihmëza etiketimi?
uk: Відображати підказки тегів?

source: Display release notes?
da_dk: Skal udgivelsesbemærkningerne vises?
de: Freigabehinweise anzeigen?
es_es: ¿Mostrar notas de versión?
fr: Afficher les notes de version ?
hr: Prikazati bilješke o verziji?
is: Birta útgáfuupplýsingar?
ja: リリースノートを表示しますか?
nb_no: Vis versjonsnotater?
nl_nl: Uitgavenotities tonen?
pl: Wyświetlać informacje o nowym wydaniu?
ru_ru: Показывать примечания к выпуску?
sq: Të shfaqen shënime versioni?
uk: Відображати примітки про випуск?
