Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Rescan command returned %d
da_dk: Opdateringskommando returnerede %d
de: Befehl zum erneuten Durchsuchen gab %d zurück
es_es: El comando rescan (reescanear) devolvió %d
fr: La commande rescan a retourné %d
hr: Naredba ponovnog skeniranja je vratila %d
is: Uppfærsluskipun skilaði %d
ja: 再スキャンコマンドが %d を戻しました
nb_no: Kommandoen som forespurte reskanning resulterte i %d
nl_nl: De opdracht om opnieuw te scannen gaf weer: %d
pl: Komenda ponownego skanowania zwróciła kod %d
ru_ru: Команда повторного сканирования вернула %d
sq: Urdhri i riskanimit u përgjigj me %d
uk: Команда повторного сканування повернула %d

source: Aborting rescan command
da_dk: Afbryder opdaterings-kommando
de: Erneutes Durchsuchen wird abgebrochen
es_es: Abortando el comando rescan (reescanear)
fr: Annulation de la commande rescan
hr: Prekidam naredbu ponovnog skeniranja
is: Hætti við uppfærslu gagna
ja: 再スキャンコマンドを中止しています
nb_no: Annullerer reskannings-kommando
nl_nl: Opdracht om opnieuw te scannen afgebroken
pl: Przerwana komenda ponownego skanowania
ru_ru: Завершение команды повторного сканирования
sq: Po ndërpritet urdhri i riskanimit
uk: Переривання команди повторного сканування

source: Rescanning: %s %s
da_dk: Opdaterer: %s %s
de: Durchsuche %s %s erneut
es_es: Reescanenando: %s %s
fr: Nouvelle analyse : %s %s
hr: Ponovno skeniranje: %s %s
is: Uppfæri gögn: %s %s
ja: 再スキャン中： %s %s
nb_no: Reskanner: %s %s
nl_nl: Opnieuw scannen: %s %s
pl: Przeskanowanie: %s %s
ru_ru: Повторное сканирование: %s %s
sq: Po riskanohet: %s %s
uk: Повторне сканування: %s %s

source: Failed to rescan: %s
da_dk: Kunne ikke gennemsøge %s igen
de: Erneutes Durchsuchen fehlgeschlagen: %s
es_es: No se pudo reescanear: %s
fr: Échec de nouvelle analyse : %s
hr: Nije uspjelo ponovno skeniranje: %s
is: Uppfærsla mistókst: %s
ja: 再スキャンに失敗： %s
nb_no: Feil ved reskanning: %s
nl_nl: Opnieuw scannen mislukt: %s
pl: Nie udało się przeskanować: %s
ru_ru: Повторное сканирование не удалось: %s
sq: Dështoi riskanimi: %s
uk: Не вдалося повторно сканувати: %s

source: Nothing changed
da_dk: Intet ændret
de: Nichts geändert
es_es: Sin cambios
fr: Rien de changé
hr: Ništa se nije promjenilo
is: Engar breytingar
ja: 何も更新されていません
nb_no: Ingenting ble endret
nl_nl: Niks veranderd
pl: Brak zmian
ru_ru: Ничего не изменилось
sq: S’ndryshoi gjë
uk: Немає змін

source: Optimized search engine
da_dk: Optimerede søgefunktionen
de: Suchmaschine optimiert
es_es: Motor de búsqueda optimizado
fr: Moteur de recherche optimisé
hr: Optimizirana tražilica
is: Bestaði leitarvélina
ja: 最適化された検索エンジン
nb_no: Optimalisert søkemotor
nl_nl: Geoptimaliseerde zoekmachine
pl: Zoptymalizowana wyszukiwarka internetowa
ru_ru: Оптимизирован поисковый движок
sq: U optimizua motori i kërkimeve
uk: Оптимізовано пошукову систему

source: Could not delete all messages
de: Konnte nicht alle Nachrichten löschen
es_es: No se pudieron borrar todos los mensajes
fr: Impossible de supprimer tous les messages
is: Gat ekki eytt öllum skilaboðum
nb_no: Kunne ikke slette alle meldinger
nl_nl: Kon niet alle berichten verwijderen
pl: Nie mogłem usunąć wszystkich wiadomości
sq: S’u fshinë dot krejt mesazhet
uk: Не вдалося видалити всі повідомлення

source: Deleted %d messages
de: %d Nachrichten gelöscht
es_es: Se borraron %d mensajes
fr: %d messages supprimés
is: Eyddi %d skilaboðum
nb_no: Slettet %d meldinger
nl_nl: %d berichten verwijderd
pl: Usunięto %d wiadomości
sq: U fshinë %d mesazhe
uk: Видалено %d повідомлень

source: Launching Mailpile
da_dk: Starter Mailpile
de: Mailpile wird gestartet
es_es: Iniciando Mailpile
fr: Lancement de Mailpile
hr: Pokrećem Mailpile
is: Ræsi Mailpile
ja: Mailpile を起動しています
nb_no: Kjører Mailpile
nl_nl: Mailpile is aan het opstarten
pl: Uruchamiam Mailpile
ru_ru: Запуск Mailpile
sq: Nisje e Mailpile-it
uk: Запуск Milepile

source: Moved the web server to %s
da_dk: Flyttede webserveren til %s
de: Webserver zu %s verschoben
es_es: Se movió el servidor web a %s
fr: Déplacement du serveur Web vers %s
hr: Web poslužitelj pomaknut na %s
is: Færði vefþjóninn í %s
ja: Web サーバーを %s に移動しました
nb_no: Flyttet vevtjeneren til %s
nl_nl: De webserver werd verplaatst naar %s
pl: Web serwer przeniesiono do %s
ru_ru: Веб-сервер перемещён в %s
sq: Shërbyesi u kalua te %s
uk: Веб-сервер перенесено до %s

source: Started the web server on %s
da_dk: Startede webserveren på %s
de: Webserver auf %s gestartet
es_es: Se inició el servidor web en %s
fr: Démarrage du serveur Web sur %s
hr: Web poslužitelj pokrenut na %s
is: Ræsti vefþjóninn á %s
ja: %s に Web サーバーを起動しました
nb_no: Startet vevtjeneren på %s
nl_nl: De webserver werd gestart op %s
pl: Web serwer wystartował na %s
ru_ru: Веб-сервер запущен на %s
sq: U nis shërbyesi te %s
uk: Веб-сервер увімкнено на %s

source: Failed to start the web server
da_dk: Kunne ikke starte webserveren
de: Webserver konnte nicht gestartet werden
es_es: No se pudo iniciar el servidor web
fr: Échec de démarrage du serveur Web
hr: Nije uspjelo pokretanje web poslužitelja
is: Mistókst að ræsa vefþjón
ja: Web サーバーの起動に失敗しました
nb_no: Klarte ikke å starte vevtjeneren
nl_nl: Het starten van de webserver is mislukt
pl: Nie udało się uruchomić web serwer
ru_ru: Не удалось запустить веб-сервер
sq: S’u arrit të nisej shërbyesi
uk: Не вдалося увімкнути веб-сервер

source: Performed shutdown tasks
de: Prozesse heruntergefahren
es_es: Se realizaron tareas de cierre
fr: Tâches de fermeture effectuées
nb_no: Utførte avstegningsoppgaver
nl_nl: Afsluittaken uitgevoerd
pl: Wykonano żądania wyłączenia
sq: U kryen hapat e fikjes
uk: Виконані завдання завершення роботи

source: Wrote PID to %s
da_dk: Skrev PID til %s
de: PID nach %s geschrieben
es_es: Escrito PID en %s
fr: Identification des paramètres écrites dans %s
hr: Zapisao PID u %s
is: Skrifaði PID í %s
ja: PID を %s に書き込みました
nb_no: Skrev PID til %s
nl_nl: PID weggeschreven naar: %s
pl: Zapisano PID dla %s
ru_ru: PID записан в %s
sq: U shkrua PID te %s
uk: PID записано до %s

source: Rendered the page
da_dk: Viste siden
de: Seite aufgebaut
es_es: Página generada
fr: Page rendue
hr: Renderirao stranicu
is: Setti fram síðuna
ja: ページを描画しました
nb_no: Tegnet siden
nl_nl: Pagina weergegeven
pl: Renderowane strony
ru_ru: Страница сформирована
sq: U vizatua faqja
uk: Сформовано сторінку

source: Nothing Found
da_dk: Der blev ikke fundet resultater
de: Nichts gefunden
es_es: No se encontró nada
fr: Aucun résultat
hr: Ništa nije pronađeno
is: Ekkert fannst
ja: 何も見つかりません
nb_no: Fant ikke noe
nl_nl: Niets gevonden
pl: Nic nie znaleziono
ru_ru: Ничего не найдено
sq: S’u Gjet Gjë
uk: Нічого не знайдено

source: Listed events, threads, and locks
da_dk: Anførte hændelser, tråde og låse
de: Ereignisse, Threads und Locks aufgelistet
es_es: Lista de eventos, hilos y bloqueos
fr: Événements, fils de discussion et verrous listés
hr: Izlistao događaje, niti i zaključano
is: Birti atvik, þræði og læsingar
ja: イベント、スレッド、およびロックをリストしました
nb_no: Liste over hendelser, tråder og låser
nl_nl: Getoonde gebeurtenissen, discussies en locks
pl: Wymienione wydarzenia, wątki, i zamki
ru_ru: Перечисленные события, ветки и блокировки
sq: U shfaqën akte, rrjedha, dhe kyçe
uk: Перераховані події, потоки і блокування

source: Displayed CRON schedule
de: CRON-Zeitplan dargestellt
es_es: Se mostró el cronograma de CRON
fr: Calendrier cron affiché
nb_no: Vist CRON-tidsplan
nl_nl: CRON-planning weergegeven
pl: Wyświetlono harmonogram CRON
sq: U shfaq orar CRON-i
uk: Висвітлено розклад CRON

source: Your Mailpile is read-only!
de: Dein Mailpile ist schreibgeschützt!
es_es: ¡Su Mailpile es de sólo-lectura!
fr: Votre Mailpile est en lecture seule
nb_no: Din Mailpile er skrivebeskyttet!
nl_nl: Je Mailpile is alleen-lezen!
pl: Twój Mailpile jest tylko do odczytu!
sq: Te Mailpile-i juaj vetëm mund të lexohet!
uk: Ваш Mailpile тільки для читання

source: We are healthy!
de: Wir sind gesund!
es_es: ¡Gozamos de buena salud!
fr: Nous sommes en bonne santé
nb_no: Alt er i orden!
nl_nl: We zijn gezond!
pl: Jesteśmy zdrowi!
sq: Jemi të shëndetshëm!
uk: Ми - здорові!

source: (no output)
de: (keine Ausgabe)
es_es: (sin salida)
fr: (pas de sortie)
is: (ekkert frálag)
nb_no: (ingen utdata)
nl_nl: (geen uitvoer)
pl: (brak wyjścia)
sq: (s’ka output)
uk: (немає вихідних даних)

source: That was fun!
da_dk: Det var sjovt!
de: Das hat Spaß gemacht!
es_es: ¡ Ha estado bien !
fr: C’était plaisant
hr: To je bilo zabavno!
is: Þetta var fjör!
ja: 楽しかったです!
nb_no: Det var gøy!
nl_nl: Dat was leuk!
pl: To było fajne!
ru_ru: Это было весело!
sq: Qe e lezetshme!
uk: Це було весело!

source: %s returned: %s
da_dk: %s returnerede: %s
de: Von %s wurde %s zurückgegeben
es_es: %s devolvió: %s
fr: %s a retourné : %s
hr: %s je vratio: %s
is: %s skilaði: %s
ja: %s の戻り: %s
nb_no: %s returnerte: %s
nl_nl: %s gaf weer: %s
pl: %s zwrócono: %s
ru_ru: %s возвратило: %s
sq: %s u përgjigj: %s
uk: %s повернув: %s

source: Network error: %s
da_dk: Netværksfejl: %s
de: Netzwerkfehler: %s
es_es: Error de red: %s
fr: Erreur réseau : %s
hr: Mrežna pogreška: %s
is: Netvilla: %s
ja: ネットワークエラー: %s
nb_no: Nettverksfeil: %s
nl_nl: Netwerkfout: %s
pl: Błąd sieci: %s
ru_ru: Ошибка сети: %s
sq: Gabim rrjeti: %s
uk: Помилка мережі: %s

source: Failed to list: %s
da_dk: Kunne ikke opliste: %s
de: Auflistung von %s fehlgeschlagen
es_es: No se pudo listar: %s
fr: Échec de listage de : %s
hr: Nije uspjelo izlistavanje: %s
is: Mistókst að telja upp: %s
ja: リストに失敗しました: %s
nb_no: Kunne ikke liste opp: %s
nl_nl: Oplijsten mislukt: %s
pl: Nie udało się wyliczyć: %s
ru_ru: Не удалось перечислить: %s
sq: Dështoi shfaqja: %s
uk: Не вдалося перерахувати: %s

source: Listed %d files or directories
da_dk: Oplistede %d filer eller mapper
de: %d Dateien oder Verzeichnisse aufgelistet
es_es: Listados %d ficheros o directorios
fr: %d fichiers ou répertoires ont été listés.
hr: Izlistano %d datoteka ili direktorija
is: Taldi upp %d skrár og möppur
ja: %d ファイルまたはディレクトリをリストしました
nb_no: Listet opp %d filer eller mapper
nl_nl: %d bestanden of mappen opgelijst
pl: Wymieniono %d plików i katalogów
ru_ru: Перечислено %d файлов и каталогов
sq: U shfaqën %d kartela dhe drejtori
uk: Перераховано %d файлів чи каталогів

source: Failed to change directories: %s
da_dk: Kunne ikke skifte mapper: %s
de: Verzeichniswechsel fehlgeschlagen: %s
es_es: No se pudo cambiar los directorios: %s
fr: Échec de changement de répertoire : %s
hr: Nije uspjelo mjenjanje direktorija: %s
is: Mistókst að skipta um möppu: %s
ja: ディレクトリの変更に失敗しました: %s
nb_no: Mislyktes å bytte katalog: %s
nl_nl: Wijzigen van map mislukt: %s
pl: Nie udało zmienić się katalogów: %s
ru_ru: Не удалось изменить директории: %s
sq: Dështoi ndryshimi i drejtorive: %s
uk: Не вдалося змінити каталоги: %s

source: That file already exists: %s
da_dk: Denne fil findes allerede: %s
de: Diese Datei existiert bereits: %s
es_es: El archivo ya existe: %s
fr: Ce fichier existe déjà : %s
hr: Ta datoteka već postoji: %s
is: Þessi skrá er nú þegar til: %s
ja: そのファイルは既に存在します: %s
nb_no: Den filen finnes allerede: %s
nl_nl: Dit bestand bestaat reeds: %s
pl: Ten plik już istnieje: %s
ru_ru: Такой файл уже существует: %s
sq: Ka tashmë një kartelë të tillë: %s
uk: Цей файл вже існує: %s

source: Dumped to %s: %s
da_dk: Skrev til %s: %s
de: Weggeschrieben nach %s: %s
es_es: volcado a %s: %s
fr: Vidé vers %s : %s
hr: Izbačeno u %s: %s
is: Skrifaði í %s: %s
ja: %s にダンプしました: %s
nb_no: Dumpet til %s: %s
nl_nl: Gedumpt naar %s: %s
pl: Wyrzucono do %s: %s
ru_ru: Выгружено в %s: %s
sq: U zbraz te %s: %s
uk: Збережено %s: %s

source: Dumped: %s
da_dk: Skrev: %s
de: Weggeschrieben: %s
es_es: Volcado: %s
fr: Vidé : %s
hr: Izbačeno: %s
is: Skrifaði: %s
ja: ダンプしました: %s
nb_no: Dumpet: %s
nl_nl: Gedumpt: %s
pl: Wyrzucono: %s
ru_ru: Выгружено: %s
sq: U zbraz: %s
uk: Збережено: %s

source: Listed available translations
de: Verfügbare Übersetzungen anzeigen
nb_no: Listet tilgjengelige oversettelser
sq: Listë përkthimesh të gatshme
uk: Перераховані доступні переклади

source: WARNING: Any changes will be overwritten on login
da_dk: ADVARSEL: Eventuelle ændringer vil blive overskrevet, når der logges ind
de: ACHTUNG: Sämtliche Änderungen werden beim Anmelden überschrieben
es_es: ADVERTENCIA: Cualquier cambio se sobreescribirá al iniciar sesión
fr: AVERTISSEMENT : tout changement sera annulé à la connexion
hr: UPOZORENJE: Bilo koja promjena će biti prepisana prilikom prijave
is: AÐVÖRUN: Allar breytingar verða bakfærðar við innskráningu
ja: 警告: すべての変更は、ログイン時に上書きされます
nb_no: ADVARSEL: Alle endringer blir overskrevet når du logger inn
nl_nl: WAARSCHUWING: veranderingen zullen bij het inloggen overschreven worden
pl: OSTRZEŻENIE: Wszystkie zmiany zostaną nadpisane po zalogowaniu
ru_ru: ВНИМАНИЕ: Любые изменения будут перезаписаны при входе
sq: KUJDES: Çfarëdo ndryshimesh do të mbishkruhen gjatë hyrjes
uk: ОБЕРЕЖНО: Будь-які зміни будуть перезаписані під час входу

source: Invalid section or variable: %s
da_dk: Ugyldigt afsnit eller variabel: %s
de: Ungültige Sektion oder Variable: %s
es_es: Sección no válida o variable: %s
fr: Section ou variable incorrecte : %s
hr: Neispravan odjel ili varijabla: %s
is: Óþekktur kafli eða stilling: %s
ja: 不正なセクションまたは変数: %s
nb_no: Ugyldig del eller variabel: %s
nl_nl: Ongeldige sectie of variabele: %s
pl: Błędna sekcja lub zmienna: %s
ru_ru: Неверный раздел или переменная: %s
sq: Seksion ose ndryshore e pavlefshme: %s
uk: Неправильний розділ або змінна %s

source: I refuse to change the master key!
da_dk: Jeg nægter at ændre hovednøglen!
de: Ich lehne es ab, den Hauptschlüssel zu verändern!
es_es: ¡Rehuso cambiar la clave maestra!
fr: Je refuse de changer la clé maîtresse
hr: Odbijam promjeniti glavni ključ!
ja: マスター鍵を変更することを拒否します!
nb_no: Jeg nekter å endre hovednøkkelen!
nl_nl: Ik weiger de hoofdsleutel te veranderen!
pl: Odmawiam zmiany klucza głównego!
ru_ru: Я запрещаю изменять мастер-ключ!
sq: Nuk pranoj të ndryshoj kyçin e përgjithshëm!
uk: Я відмовляюся змінити основний ключ.

source: Updated your settings
da_dk: Opdaterede dine indstillinger
de: Einstellungen aktualisiert
es_es: Tu configuración ha sido actualizada
fr: Vos paramètres ont été mis à jour
hr: Ažurirane Vaše postavke
is: Uppfærði stillingar
ja: 設定を更新しました
nb_no: Oppdaterte dine innstillinger
nl_nl: Uw instellingen zijn bijgewerkt
pl: Twoje ustawienia zostały zaktualizowane
ru_ru: Ваши настройки обновлены
sq: U përditësuan rregullimet tuaja
uk: Ваші налаштування оновлені

source: Reset to default values
da_dk: Nulstil til standardindstillinger
de: Auf Standardwerte zurücksetzen
es_es: Asignar valores por defecto
fr: Réinitialiser aux valeurs par défaut
hr: Postavi na zadane vrijednosti
is: Núllstillti á sjálfgefin gildi
ja: デフォルト値にリセット
nb_no: Tilbakestill til standardverdier
nl_nl: Standaardwaarden hersteld
pl: Zresetuj do wartości domyślnych
ru_ru: Сбросить к значениям по умолчанию
sq: Riktheji te vlerat parazgjedhje
uk: Скинути до значень за замовчуванням

source: Invalid keys
da_dk: Ugyldige nøgler
de: Ungültige Schlüssel
es_es: Claves invalidas
fr: Clés invalides
hr: Neispravni ključevi
is: Ógildir lyklar
ja: 不正な鍵
nb_no: Ugyldige nøkler
nl_nl: Ongeldige sleutels
pl: Nieprawidłowe klucze
ru_ru: Неправильные ключи
sq: Kyç i pavlefshëm
uk: Недійсні ключі

source: Displayed settings
da_dk: Viste indstillinger
de: Angezeigte Einstellungen
es_es: Mostrada configuración
fr: Paramètres affichés
hr: Prikazane postavke
is: Birti stillingar
ja: 設定を表示しました
nb_no: Viste innstillinger
nl_nl: Instellingen weergegeven
pl: Wyświetlane ustawienia
ru_ru: Показанные настройки
sq: U shfaqën rregullime
uk: Представленні параметри

source: Account not found: %s
da_dk: Konto ikke fundet: %s
de: Konto nicht gefunden: %s
es_es: Cuenta no encontrada: %s
fr: Compte introuvable : %s
hr: Račun nije pronađen: %s
is: Reikningur fannst ekki: %s
ja: アカウントが見つかりません: %s
nb_no: Fant ikke konto: %s
nl_nl: Account niet gevonden: %s
pl: Konto nie znalezione: %s
ru_ru: Аккаунт не найден: %s
sq: Llogaria nuk u gjet: %s
uk: Обліковий запис не знайдено: %s

source: Too many files
da_dk: For mange filer
de: Zu viele Dateien
es_es: Demasiado archivos
fr: Trop de fichiers
hr: Previše datoteka
is: Of margar skrár
ja: ファイルが多すぎます
nb_no: For mange filer.
nl_nl: Te veel bestanden
pl: Za dużo plików
ru_ru: Слишком много файлов
sq: Shumë kartela
uk: Занадто багато файлів

source: Failed to read: %s
da_dk: Kunne ikke indlæse: %s
de: Lesen fehlgeschlagen: %s
es_es: No se pudo leer: %s
fr: Échec de lecture : %s
hr: Nije uspjelo čitanje: %s
is: Mistókst að lesa: %s
ja: 読み込みに失敗しました: %s
nb_no: Feil ved lesning av: %s
nl_nl: Lezen mislukt: %s
pl: Nie udało się odczytać: %s
ru_ru: Не удалось прочитать: %s
sq: Dështoi në lexim: %s
uk: Не вдалося прочитати: %s

source: Not a mailbox: %s
da_dk: %s er ikke en postkasse
de: Kein Postfach: %s
es_es: No es un buzón: %s
fr: N’est pas une boîte de courriel : %s
hr: Nije poštanski sandučić: %s
is: Ekki pósthólf: %s
ja: メールボックスではありません: %s
nb_no: Er ikke en postboks: %s
nl_nl: Geen postvak: %s
pl: To nie skrzynka mailowa: %s
ru_ru: Не почтовый ящик: %s
sq: S’është kuti postare: %s
uk: Не є поштовою скринькою: %s

source: Add and configure mailboxes
da_dk: Tilføj og konfigurér postkasser
de: Postfächer hinzufügen und konfigurieren
es_es: Añadir y configurar buzones
fr: Ajouter et configurer des boîtes de courriel
hr: Dodaj i postavi poštanske sandučiće
is: Bæta við og stilla pósthólf
ja: メールボックスを追加および設定
nb_no: Legg til og sett opp postkasser
nl_nl: Voeg postvakken toe en configureer ze
pl: Dodaj i skonfiguruj konta pocztowe
ru_ru: Добавить и настроить почтовые ящики
sq: Shtoni dhe formësoni kuti postare
uk: Додайте і налаштуйте поштові скриньки

source: Configured %d mailboxes
da_dk: %d postkasser blev konfigureret
de: %d Postfächer konfiguriert
es_es: Se configuraron %d buzones
fr: %d boîtes de courriel ont été configurées
hr: Konfigurirano %d poštanskih sandučića
is: Stillti %d pósthólf
ja: %d メールボックスを設定しました
nb_no: Satt opp %d postkasser
nl_nl: %d postvakken geconfigureerd
pl: Skonfigurowano %d konta pocztowe
ru_ru: Настроено %d почтовых ящиков
sq: U formësuan %d kuti postare
uk: Налаштовано %d поштових скриньок

source: Nothing was added
da_dk: Intet blev tilføjet
de: Es wurde nichts hinzugefügt
es_es: No se añadió nada
fr: Rien n’a été ajouté
hr: Ništa nije dodano
is: Engu var bætt við
ja: 何も追加していません
nb_no: Ingenting ble lagt til
nl_nl: Niets toegevoegd
pl: Nic nie dodano
ru_ru: Ничего не добавлено
sq: S’u shtua gjë
uk: Нічого не додано

source: Set output mode to: %s
da_dk: Sæt output-tilstand til: %s
de: Ausgabemodus auf %s gesetzt
es_es: Establecer modo de salida a: %s
fr: Définir le mode de sortie à : %s
hr: Postavi izlazni način na: %s
is: Úttakshamur er: %s
ja: 出力モードにセットしました: %s
nb_no: Sett utdatamodus til: %s
nl_nl: Stel oplevermodus in als: %s
pl: Ustaw tryb wyjścia do: %s
ru_ru: Установить исходящий режим в: %s
sq: Si mënyrë shfaqje përfundimesh cakto: %s
uk: Встановити режим виведення на: %s

source: Shutting down...
da_dk: Lukker ned...
de: Herunterfahren ...
es_es: Apagando...
fr: Extinction…
hr: Gasim...
is: Geng frá...
ja: シャットダウン中...
nb_no: Avslutter...
nl_nl: Afsluiten...
pl: Trwa zamykanie...
ru_ru: Выключение…
sq: Po fiket…
uk: Вимкнення...

source: Will shutdown if idle for over %s seconds
de: Wird herunterfahren, wenn für %s Sekunden pausiert.
nb_no: Vil slå seg av hvis lediggangen overskrider %s sekunder
sq: Do të bëhet fikja, nëse është i plogësht për më tepër se %s sekonda
uk: Буде вимкнено, якщо не працює протягом %s секунд

source: The Web interface address is: %s
da_dk: Webgrænsefladens adresse er: %s
de: Die Adresse der Weboberfläche ist: %s
es_es: La dirección de la interfaz web es: %s
fr: L’adresse de l’interface Web est : %s
hr: Adresa web sučelja je: %s
is: Vefslóð viðmótsins er: %s
ja: Web インターフェースアドレス: %s
nb_no: Adressen til vevgrensesnittet er: %s
nl_nl: Het Webinterface-adres is: %s
pl: Adres Web interfejsu: %s
ru_ru: Адрес веб-интерфейса: %s
sq: Adresa e ndërfaqes Web është: %s
uk: Адреса веб-інтерфейсу: %s

source: The Web interface is disabled, type `www` to turn it on.
da_dk: Webgrænsefladen er slået fra. Tast `www` for at slå den til.
de: Die Weboberfläche ist deaktiviert. Geben Sie `www` ein, um sie zu aktivieren.
es_es: La interfaz web está deshabilitada, escriba `www`para activarla.
fr: L’interface Web est désactivée. Taper `www` pour l’activer.
hr: Web sučelje je onemogućeno, upišite `www` kako bi ga upalili.
is: Vefviðmótið er óvirkt, skipaðu `www` til að kveikja á því.
ja: Web インターフェースは無効です。`www` を入力するとオンにします。
nb_no: Vev-grensesnittet er avslått, skriv 'www' for å skru det på.
nl_nl: De webinterface is uitgeschakeld, typ ‘www’ om hem in te schakelen.
pl: Web interfejs jest wyłączony, wpisz `www` by go włączyć
ru_ru: Веб-интерфейс отключён, наберите `www` для включения
sq: Ndërfaqja Web është e çaktivizuar, shtypni `www` që të aktivizohet.
uk: Веб-інтерфейс вимкнено. Напишіть `www`, щоб увімкнути його.

source: Type `help` for instructions or `quit` to quit.
da_dk: Indtast `help` for instruktioner eller `quit` for at afslutte.
de: `help` für Anweisungen oder `quit` zum Beenden eingeben.
es_es: Escriba `help`para recibir instrucciones o `quit`para salir.
fr: Taper `help` pour des instruction ou `quit` pour quitter.
hr: Upišite`help` za upute ili `quit` za prekid rada.
is: Skipaðu `help` til að fá leiðbiningar, `quit` til að hætta.
ja: 説明は `help` を入力してください。`quit` で終了します。
nb_no: Skriv 'help' for instruksjoner eller 'quit' for å avslutte.
nl_nl: Typ ‘help’ voor instructies of ‘quit’ om af te sluiten.
pl: Wpisz 'help' aby uzyskać instrukcje lub 'quit' aby wyjść.
ru_ru: Введите `help` для получения инструкций или `quit` для выхода.
sq: Shtypni `help` për udhëzime, ose `quit` që të dilet.
uk: Напишіть `help` для довідки або `quit` для виходу.

source: Long running operations can be aborted by pressing: <CTRL-C>
da_dk: Opgaver som kører i lang tid, kan afbrydes ved at trykke på: <CTRL-C>
de: Lang andauernde Vorgänge können mit <STRG-C> abgebrochen werden
es_es: Las operaciones cuya ejecución se prolongue pueden abortarse pulsando: <CTRL-C>
fr: Les opérations longues peuvent être annulées en appuyant sur : <CTRL-C>
hr: Dugotrajne operacije mogu biti prekinute stiskanjem: <CTRL-C>
is: Hægt er að stöðva aðgerðir sem taka langan tíma með: <CTRL-C>
ja: 長時間実行されている操作は <CTRL-C> を押して中止することができます。
nb_no: Operasjoner med lang kjøretid kan avsluttes ved å trykke: <CTRL+C>
nl_nl: Langdurige operaties kunnen afgebroken worden door <CTRL-C> te drukken
pl: Długie działające operacje mogą zostać przerwane wciskając: <CTRL-C>
ru_ru: Долго длящиеся операции могут быть прерваны по нажатию <CTRL-C>
sq: Operacionet që xhirojnë për një kohë të gjatë mund të ndërpriten duke shtypur: <CTRL-C>
uk: Довготривалі операції будуть скасовані, якщо натиснути:

source: You can log in using the `%s` command.
da_dk: Du kan logge ind ved at bruge `%s` kommandoen.
de: Sie können sich mit dem `%s`-Befehl anmelden.
es_es: Puede iniciar sesión usando el comando `%s`.
fr: Vous pouvez vous connecter en utilisant la commande `%s`.
hr: Možete se prijaviti koristeći naredbu `%s`.
is: Þú getur skráð þig inn með skipuninni: `%s`
ja: `%s` コマンドを使用してログインできます。
nb_no: Du kan logge inn ved bruk av '%s'-kommandoen.
nl_nl: Inloggen is mogelijk met de ‘%s’-opdracht.
pl: Możesz zalogować się używając komendy '%s'.
ru_ru: Вы можете войти, используя команду `%s`.
sq: Mund të hyni duke përdorur urdhrin `%s`.
uk: Ви можете увійти в систему за допомогою команди `%s`
