Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Sending message
da_dk: Sender besked
de: Sende Nachricht
es_es: Enviando mensaje
fr: Envoi du message
hr: Šaljem poruku
is: Sendi bréf
ja: メッセージの送信中
nb_no: Sender melding
nl_nl: Bericht versturen
pl: Wysyłanie wiadomości
ru_ru: Отправка сообщения
sq: Po dërgohet mesazhi
uk: Надсилання повідомлення

source: Could not send mail to %s
da_dk: Kunne ikke sende e-mail til %s
de: Mail an %s konnte nicht gesendet werden
es_es: No se pudo enviar correo a %s
fr: Impossible d’envoyer le courriel à %s
hr: Slanje pošte prema %s nije uspjelo
is: Gat ekki sent bréf til %s
ja: %s にメールを送信できませんでした
nb_no: Kunne ikke sende e-post til %s
nl_nl: Kon bericht niet verzenden naar %s
pl: Nie można było wysłać maila do %s
ru_ru: Не удалось отправить письмо на %s
sq: S’u dërgua dot postë te %s
uk: Не вдалося надіслати листа до %s

source: Could not send mail
da_dk: Kunne ikke sende e-mail
de: Mail konnte nicht gesendet werden
es_es: No se pudo enviar correo
fr: Impossible d’envoyer le courriel
hr: Slanje pošte nije uspjelo
is: Gat ekki sent bréf
ja: メールを送信できませんでした
nb_no: Kunne ikke sende e-post
nl_nl: Kon bericht niet verzenden
pl: Nie można było wysłać maila
ru_ru: Не удалось отправить письмо
sq: S’u dërgua dot postë
uk: Не вдалося надіслати листа

source: Sent %d messages
da_dk: Sendte %d beskeder
de: %d Nachrichten gesendet
es_es: Enviado(s) %d mensaje(s)
fr: %d messages ont été envoyés
hr: Poslano %d poruka
is: Sendi %d bréf
ja: %d メッセージを送信しました
nb_no: Sendt %d meldinger
nl_nl: %d berichten verstuurd
pl: Wysłano %d wiadomości
ru_ru: Отправлено %d сообщений
sq: U dërguan %d mesazhe
uk: Надіслано %d повідомлень

source: Nothing was sent
da_dk: Intet blev sendt
de: Es wurde nichts gesendet
es_es: No se envió nada
fr: Rien n’a été envoyé
hr: Ništa nije poslano
is: Ekkert var sent
ja: 何も送信しませんでした
nb_no: Ingenting ble sendt
nl_nl: Niets verzonden
pl: Nic nie zostało wysłane
ru_ru: Ничего не было отправлено
sq: S’u dërgua gjë
uk: Нічого не надіслано

source: Nothing to do!
da_dk: Intet at gøre!
de: Nichts zu tun!
es_es: Nada pendiente
fr: Rien à faire
hr: Nemam što raditi!
is: Ekkert að gera!
ja: 何も行うことはありません!
nb_no: Ingenting å gjøre!
nl_nl: Geen taken!
pl: Nie ma nic do roboty!
ru_ru: Нечего делать!
sq: S’ka ç’bëhet këtu!
uk: Нічого робити!

source: Failed to attach files
da_dk: Kunne ikke vedhæfte filer
de: Anhängen der Dateien fehlgeschlagen
es_es: No se pudo adjuntar los archivos
fr: Échec d’ajout de fichiers
hr: Nije uspjelo privijanje datoteka
is: Mistókst að hengja við skrár
ja: ファイルの添付に失敗しました
nb_no: Mislyktes i å legge til filer
nl_nl: Bestanden bijvoegen mislukt
pl: Nie udało się załączyć plików
ru_ru: Ошибка прикрепления файла
sq: Dështoi bashkëngjitja e kartelave
uk: Не вдалося прикріпити файли

source: %d message(s) updated
da_dk: %d besked(er) ajourført
de: %d Nachricht(en) aktualisiert
es_es: %d mensaje(s) actualizado(s)
fr: %d message(s) mis à jour
hr: %d poruka ažurirano(a)
is: %d bréf uppfærð
ja: %d メッセージを更新しました
nb_no: %d melding(er) oppdatert
nl_nl: %d bericht(en) bijgewerkt
pl: %d wiadomości() zaktualizowanych
ru_ru: %d сообщений обновлено
sq: U përditësua %d mesazh(e)
uk: %d повідомлень (ня) оновлено

source: Missing encryption keys
da_dk: Manglende krypteringsnøgler
de: Fehlende Schlüssel
es_es: Faltan las claves de cifrado
fr: Clés de chiffrement manquantes
hr: Nedostaju enkripcijski ključevi
is: Vantar dulritunarlykla
ja: 暗号化鍵が見つかりません
nb_no: Mangler krypteringsnøkler
nl_nl: Ontbrekende versleutelingssleutels
pl: Brakuje kluczy szyfrujących
ru_ru: Нет ключей шифрования
sq: Mungojnë kyçe fshehtëzimi
uk: Відсутні ключі шифрування

source: Could not encrypt message
da_dk: Kunne ikke krypterer besked
de: Nachricht konnte nicht verschlüsselt werden
es_es: No se pudo cifrar el mensaje
fr: Impossible de chiffrer le message
hr: Nije uspjela enkripcija poruke
is: Gat ekki dulkóðað bréf
ja: メッセージを暗号化できませんでした
nb_no: Kunne ikke kryptere melding
nl_nl: Kon het bericht niet versleutelen
pl: Nie można było zaszyfrować wiadomości
ru_ru: Не удалось зашифровать сообщение
sq: S’u fshehtëzua dot mesazhi
uk: Не вдалося зашифрувати повідомлення

source: Could not sign message
da_dk: Kunne ikke underskrive besked
de: Nachricht konnte nicht signiert werden
es_es: No se pudo firmar el mensaje
fr: Impossible de signer le message
hr: Nije uspjelo potpisivanje poruke
is: Gat ekki undirritað bréf
ja: メッセージを署名できませんでした
nb_no: Kunne ikke signere melding
nl_nl: Kon het bericht niet ondertekenen
pl: Nie można było podpisać wiadomości
ru_ru: Не удалось подписать сообщение
sq: S’u nënshkrua dot mesazhi
uk: Не вдалося підписати повідомлення

source: Unthreaded %d messages
da_dk: %d beskeder uden tråd
de: %d unthematisierte Nachrichten
es_es: %d mensajes sin hilo
fr: %d messages extraits des discussions
hr: Izdvojeno %d poruka
is: Tók %d bréf úr samtalinu
ja: %d メッセージを非スレッド化しました
nb_no: %d utrådede meldinger
nl_nl: %d berichten ontrafeld
pl: %d wiadomości bez wątku
ru_ru: Развёрнуто %d сообщений
sq: U hoq paraqitja në rrjedha për %d mesazhe
uk: %d непрочитаних повідомлень

source: The index is not ready yet
da_dk: Indekset er ikke klart endnu
de: Index ist noch nicht bereit
es_es: El índice aún no está listo
fr: L’index n’est pas encore prêt
hr: Indeks nije spreman
is: Efnisyfirlitið er ekki tilbúið
ja: 受信トレイはまだ準備できていません
nb_no: Indekseringen er ikke klar enda
nl_nl: De index is nog niet klaar
pl: Indeksacja nie jest jeszcze gotowa
ru_ru: Индекс ещё не готов
sq: Treguesi s’është ende gati
uk: Індекс ще не готовий

source: Sending cancelled.
da_dk: Afsendelse blev annulleret.
de: Sendevorgang abgebrochen.
es_es: Envío cancelado.
fr: L’envoi a été annulé.
hr: Slanje otkazano.
is: Aflýsti sendingu.
ja: 送信をキャンセルしました。
nb_no: Forsendelse avbrutt.
nl_nl: Verzenden geannuleerd.
pl: Wysyłanie anulowane.
ru_ru: Отправка отменена.
sq: Dërgimi u anulua.
uk: Надсилання скасовано

source: The outbox is empty
da_dk: Udbakken er tom
de: Der Postausgang ist leer
es_es: El correo saliente está vacío
fr: La boîte d’envoi est vide
hr: Izlazni sandučić je prazan
is: Úthólfið er tómt
ja: 送信トレイは空です
nb_no: Utboksen er tom
nl_nl: Postvak uit is leeg
pl: Skrzynka nadawcza jest pusta
ru_ru: Нет исходящих сообщений
sq: Kutia e dërgimeve është e zbrazët
uk: Скринька вихідних листів порожня

source: Delay between attempts to send mail
da_dk: Forsinkelse mellem forsøg på at sende besked
de: Pause zwischen Sendeversuchen
es_es: Espera entre intentos de envío de correo
fr: Intervalle d’envoi des courriels
hr: Pauza između pokušaja slanja pošte
is: Bið milli tilrauna til að senda póst
ja: メール送信を試行する間の遅延
nb_no: Pause mellom forsøk på å sende e-post
nl_nl: Vertraging tussen pogingen tot het versturen van berichten
pl: Odstęp czasowy przed ponowną próbą wysłania maila
ru_ru: Задержка между попытками отправки
sq: Vonesë mes përpjekjesh për dërgim poste
uk: Затримка між спробами висилання листа

source: (BASE64 ENCODED DATA)
da_dk: (BASE64-KODEDE DATA)
de: (BASE64-KODIERTE DATEN)
fr: (DONNÉES ENCODÉES EN BASE64)
is: (BASE64-KÓÐUÐ GÖGN)
ja: (BASE64 暗号化済データ)
nb_no: (BASE64-kodet DATA)
ru_ru: (ДАННЫЕ В BASE64)
sq: (TË DHËNA TË KODUARA ME BASE64)
uk: (ДАНІ, ЗАКОДОВАНІ ЗА ДОПОМОГОЮ BASE64)

source: Found %d results
da_dk: Fandt %d resultater
de: %d Ergebnisse gefunden
es_es: Encontrados %d resultados
fr: %d résultats ont été trouvés
hr: Pronađeno %d rezultata
is: Fann %d niðurstöður
ja: %d の結果が見つかりました
nb_no: Fant %d resultater
nl_nl: %d resultaten gevonden
pl: Znaleziono %d rezultatów
ru_ru: Найдено: %d
sq: U gjetën %d përfundime
uk: Знайдено %d результатів

source: Add contacts here!
da_dk: Tilføj kontakter her!
de: Kontakte hier hinzufügen!
es_es: ¡ Añadir contactos aquí !
fr: Ajouter des contacts ici
hr: Dodajte kontakte ovdje!
is: Bættu við tengiluðum hér!
ja: ここに連絡先を追加してください!
nb_no: Legg til kontakter her!
nl_nl: Voeg hier contactpersonen toe!
pl: Dodaj kontakty tutaj!
ru_ru: Добавить контакты тут!
sq: Shtoni kontakte këtu!
uk: Додайте контакти тут!

source: Added %d contacts
da_dk: Tilføjede %d kontakter
de: %d Kontakte hinzugefügt
es_es: %d contactos añadidos
fr: %d contacts ont été ajoutés
hr: Dodano %d kontakta
is: Bætti við %d tengiliðum
ja: %d 連絡先を追加しました
nb_no: La til %d kontakter
nl_nl: %d contactpersonen toegevoegd
pl: Dodano %d kontaktów
ru_ru: Добавлено %d контактов
sq: U shtuan %d kontakte
uk: Додано %d контактів

source: No such contact: %s
da_dk: Ingen sådan kontakt: %s
de: Kein Kontakt namens %s
es_es: No existe el contacto: %s
fr: Ce contact n’existe pas : %s
hr: Nema kontakta: %s
is: Óþekktur tengiliður: %s
ja: 連絡先は存在しません: %s
nb_no: Ingen slik kontakt: %s
nl_nl: Niet bestaande contactpersoon: %s
pl: Nie ma takiego kontaktu: %s
ru_ru: Нет такого контакта: %s
sq: S’ka kontakt të tillë: %s
uk: Немає такого контакту: %s

source: Removed contacts: %s
da_dk: Fjernede kontakt: %s
de: Kontakte entfernt: %s
es_es: Eliminados los contactos: %s
fr: Contacts supprimés : %s
hr: Uklonjeno kontakta: %s
is: Fjarlægði tengiliði: %s
ja: 連絡先を削除しました: %s
nb_no: Fjernet kontakt: %s
nl_nl: Contactpersonen verwijderd: %s
pl: Usunięte kontakty: %s
ru_ru: Удалено %s контактов
sq: U hoqën kontakte: %s
uk: Видалено контакти: %s

source: No contacts found
da_dk: Ingen kontakter fundet
de: Keine Kontakte gefunden
es_es: No se encontraron contactos
fr: Aucun contact n’a été trouvé
hr: Nisu pronađeni kontakti
is: Engir tengiliðir fundust
ja: 連絡先が見つかりません
nb_no: Ingen kontakter funnet
nl_nl: Geen contactpersonen gevonden
pl: Nie znaleziono żadnych kontaktów
ru_ru: Контакты не найдены
sq: S’u gjetën kontakte
uk: Не знайдено жодних контактів

source: Added %d lines
da_dk: Tilføjede %d linjer
de: %d Zeilen hinzugefügt
es_es: Añadidas %d líneas
fr: %d lignes ont été ajoutées
hr: Dodano %d linija
is: Bætti við %d línum
ja: %d 行を追加しました
nb_no: La til %d linjer
nl_nl: %d regels toegevoegd
pl: Dodano %d linii
ru_ru: Добавлено %d строк
sq: U shtuan %d rreshta
uk: Додано %d ліній

source: Error adding lines to %s
da_dk: Fejl opstået under forsøg på at tilføje linjer til %s
de: Fehler beim Hinzufügen von Zeilen zu %s
es_es: Error al añadir líneas a %s
fr: Erreur d’ajout de lignes à %s
hr: Pogreška prilikom dodavanja linija u %s
is: Mistókst að bæta línum við %s
ja: %s に行を追加時にエラー
nb_no: Feil ved tillegg av linjer til %s
nl_nl: Fout tijdens regels toevoegen aan %s
pl: Błąd dodawania linii do %s
ru_ru: Ошибка добавления строк в %s
sq: Gabim në shtim rreshtash te %s
uk: Помилка додання ліній до %s

source: Removed %d lines
da_dk: Fjernede %d linjer
de: %d Zeilen gelöscht
es_es: Eliminadas %d líneas
fr: %d lignes ont été supprimées
hr: Uklonjeno %d linija
is: Fjarlægði %d línur
ja: %d 行を削除しました
nb_no: Fjernet %d linjer
nl_nl: %d regels verwijderd
pl: Usunięto %d linii
ru_ru: Удалено %d строк
sq: U hoqën %d rreshta
uk: Видалено %d рядків

source: Error removing lines from %s
da_dk: Fejl opstået under forsøg på at fjerne linjer fra %s
de: Fehler beim Löschen von Zeilen von %s
es_es: Error eliminando líneas de %s
fr: Erreur de suppression de lignes de %s
hr: Pogreška prilikom uklanjanja linija iz %s
is: Mistókst að fjarlægja línur af %s
ja: %s から行を削除時にエラー
nb_no: Feil ved fjerning av linjer fra %s
nl_nl: Fout tijdens regels verwijderen van %s
pl: Błąd usunięcia linii z %s
ru_ru: Ошибка удаления строк из %s
sq: Gabim në heqje rreshtash prej %s
uk: Помилка видалення рядків з %s

source: Listed %d/%d results
da_dk: Oplistede %d/%d resultater
de: %d/%d Ergebnisse aufgelistet
es_es: Listados %d/%d resultados
fr: %d/%d résultats ont été listés
hr: Izlistano %d/%d rezultata
is: Birti %d/%d niðurstöður
ja: %d/%d 結果をリストしました
nb_no: Listet opp %d/%d resultater
nl_nl: Weergegeven %d/%d resultaten
pl: Wymieniono %d/%d wyników
ru_ru: Показано %d/%d результатов
sq: U paraqitën %d/%d përfundime
uk: Висвітлено %d з %d результатів

source: Required parameter missing. Required parameters are: %s
da_dk: Påkrævede parametre mangler. De påkrævede parametre er: %s
de: Notwendiger Parameter fehlt. Notwendige Parameter sind: %s
es_es: Falta parámetro requerido. Los parámetros requeridos son: %s
fr: Il manque un paramètre exigé. Les paramètres exigés sont : %s
hr: Zahtjevani parametar nedostaje. Zahtjevani parametri su: %s
is: Skylduviðfang vantar. Skylduviðföng eru: %s
ja: 必要なパラメータが見つかりません。必要なパラメータは: %s
nb_no: Påkrevd parameter mangler. De påkrevde parameterne er: %s
nl_nl: Vereist parameter ontbreekt. Vereiste parameters zijn: %s
pl: Brakujące wymagane parametry. Wymaganymi parametrami są: %s
ru_ru: Отсутствует обязательный параметр. Обязательные параметры: %s
sq: Mungon parametër i domosdoshëm. Parametra të domosdoshëm janë: %s
uk: Обов'язковий параметр відсутний. Обов'язкові параметри: %s

source: Unknown parameter passed to importer. Provided %s; but known parameters are: %s
da_dk: Ukendt parameter afgivet til importør. Gav %s; men de kendte parametre er: %s
de: Unbekannter Parameter an Importer weitergegeben. %s bereitgestellt; aber bekannte Parameter sind: %s
es_es: Parámetro desconocido pasado al importador. Proporcionado %s; pero los parámetros conocidos son %s
fr: Un paramètre inconnu a été passé à l’importateur. %s a été fourni, mais les paramètres connus sont : %s
hr: Nepoznati parametar proslijeđen do uvoznika. Dano je %s; ali poznati parametri su: %s
is: Óþekkt viðfang sent til innflytjanda. Sendi %s; þekkt viðföng eru: %s
ja: 不明なパラメータがインポータに渡されました。渡されたのは %s; 予期したパラメータは: %s
nb_no: Ukjent parameter sendt til importør. Ga %s, men de kjente parameterne er: %s
nl_nl: Onbekende parameter aangeboden aan importproces. Aangeboden %s; maar bekende parameters zijn: %s
pl: Nieznany parametr został przekazany do importera. Dostarczono %s; ale znane parametry są: %s
ru_ru: Неизвестный параметр передан в импортёр. Указано %s; но известные параметры такие: %s
sq: Importuesit iu dha parametër i panjohur. U dha %s; por parametra të njohur janë: %s
uk: Невідомий параметр передано до імпортера. Передано %s, але відомі параметри: %s

source: Searched for addresses
da_dk: Søgte efter adresser
de: Nach Adressen gesucht
es_es: Buscar direcciones
fr: Rechercher dans ces adresses
hr: Adrese su tražene
is: Leitaði að netföngum
ja: アドレスを検索しました
nb_no: Søkte etter adresser
nl_nl: Gezocht naar adressen
pl: Szukane adresy
ru_ru: Закончен поиск адресов
sq: U kërkua për adresa
uk: Шукалися адреси

source: Unhandled outgoing mail protocol: %s
da_dk: Ikke håndteret udgående e-mail protokol: %s
de: Unbehandeltes ausgehendes E-Mail-Protokoll: %s
es_es: Protocolo de correo saliente no procesado: %s
fr: Protocole de courriel sortant non géré : %s
hr: Protokol izlazne pošte s kojim se ne rukuje: %s
is: Óþekktur samskiptamáti póstsendinga: %s
ja: 処理されない送信メールプロトコル: %s
nb_no: Uhåndtert utgående e-postprotokoll: %s
pl: Nieobsłużony wysłany protokół mailowy: %s
ru_ru: Необрабатываемый протокол исходящей почты: %s
sq: Protokoll i patrajtueshëm për postë të dërguar: %s
uk: Незахищений протокол вихідної пошти: %s

source: Mail spool not found
da_dk: E-mail mellemlager ikke fundet
de: Mail Warteschlange nicht gefunden
es_es: No se encontró spool del correo (fichero de almacenamiento)
fr: La file d’attente des courriels est introuvable
hr: Poštanski spool nije pronađen
is: Fann ekki kerfisinnhólf
ja: メールスプールが見つかりません
nb_no: Fant ingen forsendelseskø
pl: Nie znaleziono mail spool
ru_ru: Буфер почты не найден
sq: S’u gjet mailspool
uk: Каркас пошти не знайдено

source: Already configured: %s
da_dk: Allerede sat op: %s
de: Bereits konfiguriert: %s
es_es: Ya configurado: %s
fr: Déjà configuré : %s
hr: Već konfigurirano: %s
is: Þegar uppsett: %s
ja: 既に設定済みです: %s
nb_no: Allerede satt opp: %s
nl_nl: Reeds geconfigureerd: %s
pl: Już skonfigurowane: %s
ru_ru: Уже настроено: %s
sq: E formësuar tashmë: %s
uk: Вже налаштовано: %s

source: Unhandled incoming mail protocol: %s
da_dk: Ikke håndteret indkommende e-mail protokol: %s
de: Unbehandeltes eingehendes E-Mail-Protokoll: %s
es_es: Protocolo de correo entrante no procesado: %s
fr: Protocole de courriel entrant non géré : %s
hr: Protokol ulazne pošte s kojim se ne rukuje: %s
is: Óþekktur samskiptamáti póstmóttöku: %s
ja: 処理されない受信メールプロトコル: %s
nb_no: Uhåndtert innkommende e-postprotokoll: %s
pl: Nie obsługiwany przychodzący protokół mail: %s
ru_ru: Необрабатываемый протокол входящей почты: %s
sq: Protokoll i patrajtueshëm për postë ardhëse: %s
uk: Незахищений протокол вхідної пошти: %s

source: The PGP key for %s is ready for use.
da_dk: PGP nøglen til %s er klar til at blive brugt.
de: Der PGP-Schlüssel für %s ist zur Verwendung bereit.
es_es: La clave PGP para %s está lista para su uso.
fr: La clé PGP de %s est prête à être utilisée.
hr: PGP ključ za %s je spreman za korištenje.
is: PGP lykillinn fyrir %s er tilbúinn.
ja: %s の PGP キーを使用する準備ができました。
nb_no: PGP-nøkkelen for %s er klar til bruk.
nl_nl: De PGP-sleutel voor %s is klaar voor gebruik.
pl: Klucz PGP dla %s jest gotowy do użycia.
ru_ru: Ключ PGP для %s готов к использованию.
sq: Kyçi PGP për %s është gati për përdorim.
uk: Ключ PGP для %s готовий до використання

source: PGP key generation is complete
da_dk: PGP nøgle er blevet oprettet
de: Erzeugung des PGP-Schlüssels abgeschlossen
es_es: Se completó la generación de la clave PGP
fr: La génération de la clé PGP est terminée
hr: Generiranje PGP ključa je završeno
is: Búið er að útbúa PGP lykil
ja: PGP 鍵の生成が完了しました
nb_no: Opprettelsen av PGP-nøkkel er sluttført
nl_nl: PGP-sleutel gegenereerd
pl: Generacja klucza PGP zakończona
ru_ru: Генерация ключа PGP завершена
sq: Prodhimi i kyçit PGP u plotësua
uk: Генерування ключа PGP завершено

source: PGP key generation failed!
da_dk: Kunne ikke oprette PGP nøgle
de: Erzeugung des PGP-Schlüssels fehlgeschlagen!
es_es: ¡Fallo al generar clave PGP!
fr: Échec de génération de la clé PGP
hr: Generiranje PGP ključa nije uspjelo!
is: Mistókst að búa til PGP lykil!
ja: PGP 鍵の生成に失敗しました!
nb_no: Opprettelse av PGP-nøkkel mislyktes!
nl_nl: Genereren van PGP-sleutel mislukt!
pl: Generowanie klucza PGP nie powiodło się!
ru_ru: Не удалось сгенерировать ключ PGP!
sq: Prodhimi i kyçit PGP dështoi!
uk: Не вдалося згенерувати ключ PGP!

source: Account Updated!
da_dk: Konto opdateret
de: Konto aktualisiert
es_es: ¡Se actualizó la cuenta!
fr: Le compte a été mis à jour
hr: Račun ažuriran!
is: Reikningur uppfærður!
ja: アカウントを更新しました!
nb_no: Konto oppdatert!
nl_nl: Account bijgewerkt!
pl: Konto uaktualnione!
ru_ru: Аккаунт обновлён!
sq: Llogaria u Përditësua!
uk: Обліковий запис оновлено!

source: Edit Account
da_dk: Redigér konto
de: Konto bearbeiten
es_es: Editar cuenta
fr: Modifier le compte
hr: Uredi račun
is: Breyta reikningi
ja: アカウントを編集
nb_no: Rediger konto
nl_nl: Account bewerken
pl: Edytuj konto
ru_ru: Редактировать аккаунт
sq: Përpunoni Llogarinë
uk: Редагувати обліковий запис

source: Remove account
de: Konto entfernen
es_es: Eliminar cuenta
fr: Supprimer le compte
is: Fjarlægja reikning
nb_no: Fjern konto
nl_nl: Account verwijderen
pl: Usuń konto
sq: Hiqe llogarinë
uk: Видалити обліковий запис

source: Choosing from address
da_dk: Vælger fra adresse
de: Von Adresse auswählen
es_es: Elegir de direcciones
fr: Choisir dans l’adresse
hr: Biranje iz adresa
is: Velja netfang sendanda
ja: アドレスから選択中
nb_no: Velg fra adresser
nl_nl: Kiezen uit adressen
pl: Wybieranie z adresów
ru_ru: Выбор из адресов
sq: Po zgjidhet adresa nga
uk: Вибір з адреси

source: Loaded metadata index
da_dk: Indlæste metadataindeks
de: Metadaten-Index geladen
es_es: Cargado el índice de metadatos
fr: Index de métadonnées chargé
hr: Učitan indeks metapodataka
is: Las efnisyfirlit
ja: メタデータを読み込みました
nb_no: Lastet inn metadataindeks
nl_nl: Metadata index ingeladen
pl: Wczytano index metadancyh
ru_ru: Индекс метаданных загружен
sq: U ngarkua tregues tejtëdhënash
uk: Завантажено індекси метаданих

source: Failed to load metadata index
da_dk: Kunne ikke indlæse metadata-indeks
de: Metadatenindex konnte nicht geladen werden
es_es: No se pudo cargar el índice de metadatos
fr: Échec de chargement de l’index des métadonnées
hr: Nije uspjelo učitavanje indeksa metapodataka
is: Gat ekki lesið efnisyfirlit
ja: メタデータ インデックスの読み込みに失敗しました
nb_no: Kunne ikke laste inn metadata-indeksering
nl_nl: Inladen van de metadata-index mislukt
pl: Nie udało się załadować metadanych indeksu.
ru_ru: Не удалось загрузить индекс метаданных
sq: Dështoi ngarkimi i treguesit të tejtëdhënave
uk: Не вдалося завантажити індекс метаданих

source: Rescanned vCards
da_dk: Gennemgik visitkort igen
de: vCards erneut durchsucht
es_es: vCards reescaneadas
fr: Les vCard ont été réanalysées
hr: Ponovno skenirane vCard kartice
is: Uppfærði vCard nafnspjöld
ja: vCards を再スキャンしました
nb_no: Skannet inn vKort på ny
nl_nl: vCards opnieuw gescand
pl: Przeskanowane vcards
ru_ru: Повторно сканированы визитки
sq: U riskanuan vCard-e
uk: Повторно проскановано vCards.

source: Rescanned mailboxes
da_dk: Opdaterede postkasser
de: Postfächer erneut durchsucht
es_es: Buzones reescaneados
fr: Les boîtes de courriel ont été réanalysées
hr: Ponovno skenirani sandučići pošte
is: Uppfærði pósthólf
ja: メールボックスを再スキャンしました
nb_no: Postbokser skannet inn på ny
nl_nl: Postvakken opnieuw gescand
pl: Przeskanowane skrzynki pocztowe
ru_ru: Повторно отсканированные почтовые ящики
sq: U riskanuan kuti postare
uk: Повторне сканування поштових скриньок

source: Failed to reindex: %s
da_dk: Fejl ved genindeksering: %s
de: Erneute Indexierung fehlgeschlagen: %s
es_es: No se pudo reindexar: %s
fr: Échec de réindexation : %s
hr: Nije uspjelo ponovno indeksiranje: %s
is: Mistókst að endurlesa: %s
ja: %s のインデックスに失敗
nb_no: Feil ved reindeksering: %s
nl_nl: Herindexering mislukt: %s
pl: Nie udało się przeindeksować: %s
ru_ru: Переиндексация не удалась: %s
sq: S’u arrit të ri-indeksohet: %s
uk: Не вдалося переіндексувати: %s

source: Indexed %d messages
da_dk: Indekserede %d beskeder
de: %d Nachrichten indexiert
es_es: %d mensajes indexados
fr: %d messages ont été indexés
hr: Indeksirano %d poruka
is: Skráði %d bréf í efnisyfirlit
ja: %d のメッセージをインデックスしました
nb_no: %d meldinger indeksert
nl_nl: %d berichten geïndexeerd
pl: Zindeksowano %d wiadomości
ru_ru: Проиндексировано %d писем
sq: U indeksuan %d mesazhe
uk: Проіндексовано %d повідомлень

source: Rescan already in progress
da_dk: Opdatering er allerede igang
de: Erneuter Durchsuchung läuft bereits
es_es: Reescaneo ya en curso
fr: La nouvelle analyse est déjà en cours
hr: Ponovno skeniranje je već pokrenuto
is: Uppfærsla gagna (rescan) er nú þegar í gangi
ja: 再スキャン中
nb_no: Reskanning pågår allerede
nl_nl: Opnieuw scannen wordt uitgevoerd
pl: Przeskanowanie już jest w toku
ru_ru: Повторное сканирование уже идёт
sq: Riskanim në kryerje e sipër
uk: Повторне сканування в процесі

source: Rescanned vCards and mailboxes
da_dk: Gennemgik visitkort og postkasser igen
de: vCards und Postfächer erneut durchsucht
es_es: vCards y buzones reescaneados
fr: Les vCard et les boîtes de courriel ont été réanalysées
hr: Ponovno skenirane vCard kartice i poštanski sandučići
is: Uppfærði vCard nafnspjöld og pósthólf
ja: メールボックスとvCardsを再スキャンしました
nb_no: vKort og postbokser skannet inn på ny
nl_nl: vCards en postvakken opnieuw gescand
pl: Ponownie przeskanowano vCards i konta pocztowe
ru_ru: Повторно сканированы визитки и почтовые ящики
sq: U riskanuan vCard-e dhe kuti postare
uk: Повторно проскановано vCards і поштові скриньки

source: Rescanning: %s
da_dk: Opdaterer: %s
de: Durchsuche %s erneut
es_es: Reescaneando: %s
fr: Nouvelle analyse : %s
hr: Ponovno skeniram: %s
is: Uppfæri gögn: %s
ja: 再スキャン中： %s
nb_no: Reskanner: %s
nl_nl: Opnieuw scannen: %s
pl: Przeskanowanie: %s
ru_ru: Повторное сканирование: %s
sq: Po riskanohet: %s
uk: Повторне сканування: %s

source: Running: %s
da_dk: Kører: %s
de: Läuft: %s
es_es: Duración: %s
fr: En cours : %s
hr: Pokrećem: %s
is: Keyri: %s
ja: 稼働中： %s
nb_no: Kjører: %s
nl_nl: Uitvoeren: %s
pl: Wykonywanie: %s
ru_ru: Выполняется: %s
sq: Po xhirohet: %s
uk: Виконання: %s
