Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Copying mail. Put your arms above your head and whistle La Cucaracha
da_dk: Kopierer e-mail. Hvil dine arme bag nakken og nyn La Cucaracha
de: E-Mails werden kopiert. Leg deine Hände hinter den Kopf und pfeife La Cucaracha.
es_es: Copiando correo. Ponga sus brazos en alto y silbe La Cucaracha
fr: Copie des courriels. Levez vos bras au-dessus de la tête et sifflez La Cucaracha
hr: Kopiranje pošte. Stavite ruke iznad glave i zviždite La Cucaracha
ja: メールをコピーしています。頭の上に腕をのせて、ラクカラーチャの口笛を
nb_no: Kopierer e-post. Sving armene og ta OL-floka mens du venter
nl_nl: Berichten kopiëren. Plaats je handen boven je hoofd en fluit La Cucaracha
pl: Kopiuję maile. Rozluźnij się i sobie pogwizduj.
ru_ru: Копирование почты. Потянитесь и насвистывайте La Cucaracha
sq: Po kopjohet postë. Lidhni duart kryq pas koke dhe fishkëlleni “Do marr çiften, do dal për gjah”
uk: Копіювання пошти. Покладіть руки на голову і насвистуйте La Cucaracha

source: Making a copy of your mail. Putting it in your inbox, all comfy like
da_dk: Laver en kopi af din e-mails og putter dem i din indbakke med stor forsigtighed så de har det behageligt.
de: Kopien deiner E-Mails werden erstellt und in dein Postfach gepackt, schön nebeneinander
es_es: Realizando una copia de su correo. Poniéndolo en su buzón, todo tipo de comodidades
fr: La copie de vos courriels est en cours. Ils vont être rangés dans votre boîte de réception, bien au chaud
hr: Stvaranje kopije Vaše pošte. Stavljamo ju u ulazni sandučić, baš udobno
ja: メールのコピーを作成しています。受信トレイに置きます。すべて次のように快適です
nb_no: Lager en kopi av e-posten din. Legger den i innboksen din på dekadent vis
nl_nl: Kopie maken van je berichten en in je postvak IN plaatsen, lekker gezellig
pl: Robię kopię twoich maili. Wsadzam je do twojej skrzynki odbiorczej, tak by było wygodnie
ru_ru: Копирование вашей почты. Кладём её в ваши входящие, всё с комфортом
sq: Po bëhet një kopje e postës tuaj, Po vendoset në kutinë tuaj postare, gjithçka në rehati
uk: Створення копії вашої пошти. Вставляємо її в каталог "Вхідні", все це зручно

source: Damn kids.
da_dk: Forbandede unger.
de: Verdammte Kinder.
es_es: Malditos críos.
fr: Ha, ces enfants !
hr: Prokleta djeca.
ja: いまいましい。
nb_no: Forbainna unga.
nl_nl: Die kinderen toch.
pl: Cholerne dzieciaki.
ru_ru: Чёртовы дети.
sq: Kalamaj të poshtër.
uk: Чортівні діти.

source: RMS approves!
da_dk: RMS nikker anerkendende!
de: Von RMS anerkannt!
es_es: ¡Aprobado por RMS!
fr: RMS approuve !
hr: Odobrio rms!
ja: RMS 承認!
nb_no: RMS løfter på diskettglorien og nikker anerkjennende!
nl_nl: RMS keurt het goed!
pl: RMS zatwierdza!
ru_ru: Столлман одобряет!
sq: E miraton RMS-ja!
uk: RMS затверджує!

source: Formatting your C:\ drive... (just kidding)
da_dk: Formaterer dit C-drev... (bare en dårlig joke)
de: Laufwerk C:\ wird formatiert … (nur ein Scherz)
es_es: Formateando su unidad C:\... (sólo bromeaba)
fr: Formatage de votre disque C:/ … (c’est une plaisanterie)
hr: Formatiranje C:\ pogona... (šala, šala)
ja: C:\ ドライブをフォーマットしています... (冗談)
nb_no: Formaterer din C:\ stasjon... (neeeeeida)
nl_nl: C:\-schijf formatteren... (mopje)
pl: Formatuję dysk C:\ ... (spokojnie, żartuję)
ru_ru: Форматирование диска C:\ ... (шутка)
sq: Po formatohet disku juaj C:\ … (bëjmë shaka)
uk: Форматування C:\ drive... (жарт)

source: Fortifying encryption shields
da_dk: Forstærker krypteringsskjoldene
de: Verschlüsselungsschilde werden verstärkt
es_es: Reforzando escudos de cifrado
fr: Renforcement des boucliers de chiffrement
hr: Utvrđivanje enkripcijskih štitova
ja: 暗号化シールドを強化しています
nb_no: Forskanser krypteringsskjold
nl_nl: Versleutelingsschilden versterken
pl: Przywdziewanie tarczy szyfrowania
ru_ru: Укрепление шифрования
sq: Po fortifikohen mburojat e fshehtëzimit
uk: Укріплення щитів шифрування

source: Increasing entropy & scrambling bits
da_dk: Forøger entropi og roder bits sammen
de: Entropie wird erhöht und Bits vertauscht
es_es: Incrementando entropía y revolviendo bits
fr: Augmentation de l’entropie et mélange des bits
hr: Povećavanje entropije i zamućivanje bita
ja: エントロピー & スクランブルビットを増やしています
nb_no: Øker entropi og flytter bit hulter til bulter
nl_nl: Entropie vergroten en bits husselen
pl: Zwiększam entropię i mieszam bity
ru_ru: Увеличение энтропии и скремблирующих битов
sq: Po shtohet entropia & dhe po përziehen elementë
uk: Збільшення ентропії та перекосів біт

source: Patching bugs...
da_dk: Lapper huller...
de: Fehler werden bereinigt …
es_es: Parcheando fallos...
fr: Correction de bogues…
hr: Zakrpavanje pogreški...
ja: バグをパッチしています...
nb_no: Implementerer programfikser...
nl_nl: Fouten oplossen...
pl: Naprawiam bugi...
ru_ru: Исправление багов...
sq: Po arnohen të meta…
uk: Виправлення помилок...

source: Indexing kittens...
da_dk: Indekserer katte...
de: Kätzchen werden indexiert …
es_es: Indexando gatitos...
fr: Indexations des chatons…
hr: Indeksiranje mačića...
ja: 子猫をインデックス中...
nb_no: Indekserer kattunger...
nl_nl: Kittens indexeren...
pl: Indeksuję kocięta...
ru_ru: Индексация котят...
sq: Po skedohen kotelet…
uk: Індексація кошенят...

source: Indexing lovenotes
da_dk: Indekserer kærlighedserklæringer
de: Liebesbriefe werden indexiert
es_es: Indexando notas de amor
fr: Indexation des lettres d’amour
hr: Indeksiranje ljubavnih poruka
ja: ラブノートをインデックス中
nb_no: Indekserer skriblerier av kjærlig art
nl_nl: Liefdesbriefjes indexeren
pl: Indeksuję notatki miłosne
ru_ru: Индексация любовных записок
sq: Po indeksohen pusulla dashnie
uk: Індексацію любовних листів

source: Reticulating Splines
da_dk: Optimerer nonsens sensor
de: Kerbverzahnungen werden angelegt
es_es: Reticulando curvas de interpolación (splines)
fr: Réticulation des cerces
ja: 網状化スプライン
nb_no: Retikulerer spliner
nl_nl: Sloten reticuleren
pl: Działam
ru_ru: Ретикуляция сплайнов
sq: Po Sistemohen Ingranazhet
uk: Ретикуляція сплайнів

source: Syntax error in line 45 of this e-mail
da_dk: Syntaksfejl i linje 45 af denne e-mail
de: Syntaxfehler in Zeile 45 dieser E-Mail
es_es: Error de sintáxis en la línea 45 de este correo electrónico
fr: Erreur de syntaxe à la ligne 45 de ce courriel
hr: Sintaktička pogreška u linij 45 ovog email-a
ja: メールの 45 行目で文法エラー
nb_no: Syntaksfeil i linje 45 av denne e-posten
nl_nl: Syntaxfout in regel 45 van dit bericht
pl: Błąd składni w linii 45 tego maila
ru_ru: Ошибка синтаксиса в 45-й строке этого письма
sq: Gabim sintakse në rreshtin 45 të këtij email-i
uk: Синтаксична помилка в рядку 45 цього листа хД

source: Shoveling more coal into the server
da_dk: Hælder mere kul på serveren
de: Zusätzliche Kohle wird in den Server geschaufelt
es_es: Paleando más carbón en el servidor
fr: Pelletage de plus de charbon dans le serveur
hr: Lopatanje ugljena u server
ja: サーバーにさらに石炭を放り込んでいます
nb_no: Skuffler mer kull inn i tjeneren
nl_nl: Meer kolen in de server scheppen
pl: Dosypuję węgla do serwera
ru_ru: Подброс угля на сервер
sq: Po i hidhet më tepër qymyr shërbyesit
uk: Переміщення вугілля на сервер

source: Calibrating flux capacitors
da_dk: Sender 1.21 gigawatt til DeLoreanen
de: Fluxkompensator wird kalibriert
es_es: Calibrando condesadores de fluzo
fr: Calibration des condensateurs de flux
hr: Kalibriranje flux kapacitora
ja: フラックス･キャパシターを校正中
nb_no: Kalibrerer flux-kondensatorer
nl_nl: Fluxcapacitatoren kalibreren
pl: Kalibruję kondensatory strumienia
ru_ru: Калибровка потока конденсаторов
sq: Po kalibrohen kondensatorë fluksi
uk: Калібрування флюсових конденсаторів

source: A few bytes tried to escape, but we caught them
da_dk: Et par bytes forsøgte at slippe væk, men vi fangede dem
de: Einige Bytes haben versucht zu entkommen, konnten jedoch wieder eingefangen werden
es_es: Unos pocos bytes trataron de escapar, pero los capturamos
fr: Quelques octets ont essayé de s’enfuir, mais on les a attrapés
hr: Nekoliko bita je pokušalo pobjeći, no ulovljeni su
ja: 数バイトが漏洩を試みましたが確保しました
nb_no: En del bit forsøkte å rømme, men ble fanget inn igjen
nl_nl: Er probeerden enkele bytes te ontsnappen, maar we hebben ze gevangen
pl: Kilka bajtów chciało uciec ale złapaliśmy je
ru_ru: Несколько байтов попытались убежать, но мы их поймали
sq: Ndoca bajte provuan të arratisen, por i mbërthyem
uk: Кілька байтіх спробували втікти, але ми спіймали їх

source: Deterministically simulating future state
da_dk: Deterministisk simulering af fremtidig tilstand
de: Zukünftiger Zustand wird deterministisch simuliert
es_es: Simulando determinísticamente el estado futuro
fr: Simulation déterministe de l’état futur
hr: Deterministička simulacija budućeg stanja
ja: 決定論的に将来の状態をシミュレートします
nb_no: Deterministisk simulasjon av fremtidig tilstand
nl_nl: Toekomstige staat deterministisch simuleren
pl: Deterministycznie symuluję przyszłe stany
ru_ru: Детерминистическое имитирование будущего состояния
sq: Po simulohet në mënyrë deterministe gjendja e ardhshme
uk: Детерміновано симулюєми майбутнє

source: Resolving interdependence
da_dk: Løser indbyrdes afhængighed
de: Gegenseitige Abhängigkeiten werden aufgelöst
es_es: Resolviendo interdependencia
fr: Résolution de l’interdépendance
hr: Rješavanje interdependencija
ja: 相互依存性を解決しています
nb_no: Løser innbyrdes avhengighet
nl_nl: Interafhankelijkheid oplossen
pl: Rozwiązuję współzależności
ru_ru: Разрешение взаимозависимости
sq: Po u jepet zgjidhje ndërvarësive
uk: Вирішення взаємозалежності

source: Spinning violently around the y-axis
da_dk: Svinger voldsomt omkring y-aksen
de: Heftiges Schwingen um die Y-Achse
es_es: Girando violentamente en torno al eje-y
fr: Rotation effrénée autour de l’axe des y
hr: Divljačka vrtnja po y osi
ja: y軸の周りを激しくスピンしています
nb_no: Snurrer ukontrollert rundt y-aksen
nl_nl: Heftig draaien rond de y-as
pl: Obracam się gwałtownie wokół osi Y
ru_ru: Яростное вращение вокруг оси игрек
sq: Po bëhet rrotullim me tërbim rreth boshtit y
uk: Кружляємо навколо вісі Оу

source: Locating additional gigapixels
da_dk: Finder yderligere gigapixels
de: Zusätzliche Gigapixel werden gesucht
es_es: Localizando gigapíxeles adicionales
fr: Localisation de gigapixels supplémentaires
hr: Lociranje dodatnih gigapiksela
ja: 追加のギガピクセルを確保しています
nb_no: Interpolerer ekstra gigapiksler
nl_nl: Bijkomende gigapixels lokaliseren
pl: Lokalizuję dodatkowe gigapiksele
ru_ru: Обнаружение дополнительных гигапикселей
sq: Po lokalizohen gigapiksel shtesë
uk: Локалізуємо додаткові гігапікселі

source: Initializing hamsters
da_dk: Klargør hamstre (lad være med at spørge)
de: Hamster werden initialisiert
es_es: Inicializando hamsters
fr: Initialisation des hamsters
hr: Inicijaliziranje hrčaka
ja: ハムスターを初期化しています
nb_no: Igangsetter hamstere
nl_nl: Hamsters initialiseren
pl: Pobudzam chomiki do działania
ru_ru: Инициализация хомяков
sq: Po vihen në punë hamsterat
uk: Ініціалізуємо хом'ячків

source: This is our world now... the world of the electron and the switch
da_dk: Dette er vores verden nu... en verden af elektroner og kontakter
de: Das ist nun unsere Welt … Die Welt der Elektronen und der Schalter
es_es: Este es nuestro mundo ahora... el mundo del electrón y el interruptor
fr: C’est maintenant notre monde… le monde de l’électron et de l’interrupteur
hr: Ovo je naš svijet sad... svijet elektrona i prekidača
ja: これがもう私たちの世界... 電子とスイッチの世界
nb_no: Dette er vår verden, en verden av elektroner og bryteren
nl_nl: Dit is wat onze wereld nu is... de wereld van het elektron en de schakelaar
pl: To jest nasz świat... świat elektronów i switchy
ru_ru: Теперь это наш мир… Мир электронов и переключателей
sq: Kjo është bota jonë tani… bota e elektroni dhe e çelësit
uk: Це тепер наш світ.... Світ електронів і перемикача

source: Fedexing all your spam to online advertisers...
da_dk: Sender alt din spam til online annoncører...
de: Dein gesamter Spam wird per Post an die Online-Werbenden gesendet.
es_es: Usando una empresa de paquetería para enviar todo su spam a los anunciantes...
fr: Envoi de tous vos pourriels aux agences de publicité en ligne…
hr: preporučeno slanje svog Vašeg spam-a online oglašivačima...
ja: オンライン広告主にすべてのスパムを宅配しています
nb_no: Postlegger all din søppelpost til nettbaserte reklamefirma...
pl: Oddaję cały twój spam to reklamodawców
ru_ru: Доставка "Почтой России" всего вашего спама онлайн-рекламодателям...
sq: Po u federohen krejt mesazhet tuaj të padëshiruar dërguesve të reklamave internetore…
uk: Відсилаємо весь вас спам до рекламодавців

source: Becoming self-aware
da_dk: Opnår selvbevidsthed
de: Ich entwickle ein eigenes Bewusstsein
es_es: Tomando consciencia
fr: Prise de conscience de soi
hr: Postajem samosvjestan
ja: 自己認識になっています
nb_no: Oppnår bevissthet
nl_nl: Zelfbewustzijn verkrijgen
pl: Staje się samoświadomy
ru_ru: Становление самосознания
sq: Po ndërgjegjësohet
uk: Стаємо самосвідомими

source: Re-aligning satellite grid
da_dk: Tilpasser satellit kredsløb
de: Satellitennetzwerk wird neu ausgerichtet
es_es: Realineando la red de satélites
fr: Réalignement du réseau de satellites
hr: Ponovno poravnavanje satelitske mreže
ja: 衛星グリッドを再割り当てしています
nb_no: Justerer satelittmatrise
nl_nl: Satellietraster opnieuw uitlijnen
pl: Ustawiam ponownie talerz satelitarny
ru_ru: Перевыравнивание спутниковой сети
sq: Po ridrejtohet rrjeta e satelitëve
uk: Перевизначаємо супутникову сітку

source: Warming up particle accelerator
da_dk: Varmer partikelacceleratoren op
de: Teilchenbeschleuniger wird hochgefahren
es_es: Calentando el acelerador de partículas
fr: Réchauffement de l’accélérateur de particules
hr: Zagrijavanje ubrzivača čestica
ja: 粒子加速器のウォーミングアップ中
nb_no: Varmer opp partikkelaksellerator
nl_nl: Deeltjesversneller opwarmen
pl: Rozgrzewam zderzacz hadronów
ru_ru: Разогрев ускорителя частиц
sq: Po bëhet nxemja e përshpejtuesit të grimcave
uk: Розігріваємо прискорювач частинок

source: Time is an illusion. Loading time doubly so
da_dk: Tid er en illusion. Opstartstid dobbelt så
de: Zeit ist eine Illusion. Und Ladezeit sowieso.
es_es: El tiempo es una ilusión. Por tanto el tiempo de carga lo es doblemente
fr: Le temps n’est qu’illusion, et le temps de chargement doublement…
hr: Vrijeme je iluzija. Vrijeme učitavanja dvostruko tako
ja: 時間なんて幻想だ。特に読み込み中なんて
nb_no: Tid er en illusjon, innlastingstid er den eneste sannhet
nl_nl: Tijd is een illusie. Wachttijd nog meer
pl: Czas jest iluzją. Czas ładowania podwaja się
ru_ru: Время – иллюзия. Время загрузки – вдвойне.
sq: Koha është iluzion. Koha e ngarkimit… dyfish e tillë
uk: Час - це ілюзія.

source: Verifying local gravitational constant
da_dk: Verificerer den lokale gravitationskonstant
de: Örtliche Gravitationskonstante wird überprüft
es_es: Verificando constante gravitacional local
fr: Vérification de la constante gravitationnelle locale
hr: Verificiranje lokalne garvitacijske konstante
ja: ローカルの重力定数を検証しています
nb_no: Tar høyde for lokal gravitasjonskonstant
nl_nl: Lokale zwaartekrachtconstante verifiëren
pl: Weryfikuję lokalną stałą grawitacji
ru_ru: Проверка местной гравитационной постоянной
sq: Po verifikohet konstantja vendore e rëndesës
uk: Перевіряємо гравітаційну константу

source: This server is powered by a lemon and two electrodes
da_dk: Denne server får strøm fra en citron og to elektroder
de: Dieser Server bezieht seinen Strom von einer Zitrone und zwei Elektroden
es_es: Este servidor está impulsado por limón y dos electrodos
fr: Ce serveur est alimenté par un citron et deux électrodes
hr: Ovaj poslužitelj je pogonjen limunom i dvjema elektrodama
ja: このサーバーは、レモンと二つの電極によって供給されています
nb_no: Denne tjeneren drives at en sitron og to elektroder
nl_nl: Deze server wordt van stroom voorzien door een citroen en twee elektroden
pl: Ten serwer działa dzięki cytrynie i dwóm elektrodom
ru_ru: Этот сервер работает от лимона и двух электродов
sq: Ky shërbyes ushqehet me energji nga një limon dhe dy elektroda
uk: Цей сервер живиться за допомогою лимону і двох електродів

source: Mailpile has an advanced tagging system & search engine at its core
da_dk: Mailpile har et avanceret tagging-system og søgemaskine indbygget
de: Das Mailpile-Kernprogramm besteht aus einem fortschrittlichen Nachrichten-Markierungssystem und einer Suchmaschine.
es_es: Mailpile tiene en su núcleo un sistema de etiquetado y un motor de búsqueda avanzados
fr: Le cœur de Mailpile est composé d’un système d’étiquetage et d’un moteur de recherche évolués
hr: Mailpile ima naprednu tražilicu i sustav označivanja u svojoj srži
ja: Mailpile は、高度なタグ付けシステム & 検索エンジンがコアになっています
nb_no: Mailpile har avansert merkingssystem og søkemotor innebygget
nl_nl: Mailpile beschikt over een geavanceerde zoekmachine en tagsysteem
pl: Mailpile posiada zaawansowany system tagowania i wyszukiwania w swoim silniku
ru_ru: Mailpile имеет продвинутую систему мечения и поисковую систему в своем ядре
sq: Në bazën e Mailpile-it gjendet një sistem i përparuar etiketimesh & motor kërkimesh
uk: Mailpile має вдосконалену систему позначок і пошукову систему

source: Do you really need to keep all these Amazon Prime shipping confirmations?
da_dk: Har du virkelig behov for at gemme alle disse ordrebekræftelser fra Amazon Prime?
de: Möchtest du wirklich all diese Amazon Prime-Versandbestätigungen behalten?
es_es: ¿De verdad necesita mantener todas estas confirmaciones de recorrido de Amazon Prime?
fr: Avez-vous vraiment besoin de conserver toutes ces confirmations d’envoi d’Amazon Prime ?
hr: Stvarno Vam trebaju sve ove ebay potvrde?
ja: 本当にこれらすべてのアマゾンプライム出荷確認を残しておく必要がありますか?
nb_no: Trenger du alle disse Amazon Prime-forsendelseskvitteringene?
nl_nl: Moet je echt ál die verzendingsbevestigingen van bol.com bijhouden?
pl: Czy ty naprawdę musisz trzymać wszystkie potwierdzenia zakupu z Allegro?
ru_ru: Вам действительно необходимо хранить все эти подтверждения доставки от Aliexpress?
sq: Keni vërtet nevojë t’i ruani tërë këto ripohime dërgesash nga Amazon Prime?
uk: Вам дійсно потрібно зберігати всі ці підтвердження доставки Amazon Prime?

source: I am pretty sure e-mail from ThinkGeeks 2011 X-mas sale can be deleted.
da_dk: Jeg er ret sikker på, at e-post fra ThinkGeeks 2011 juleudsalg kan slettes.
de: Ich bin mir sicher, dass die E-Mail von ThinkGeeks-Weihnachtsangeboten 2011 gelöscht werden kann.
es_es: Estoy bastante seguro de que el correo de la venta navideña de ThinkGeeks de 2011 se puede borrar.
fr: Je suis presque certain que les courriels des ventes de Noël 2011 de ThinkGeeks peuvent être supprimés.
hr: Poprilično sam siguran da se mail sa ThinkGeek 2001 božićne raspordaje može pobrisati.
ja: ThinkGeek の 2011 年クリスマスセールからのメールは、削除することができるとかなり確信しています。
nb_no: E-poster om tilbud fra Julesalget 2011 lar seg med fordel slettes.
nl_nl: Ik ben vrij zeker dat je een bericht van de ThinkGeek-kerstuitverkoop uit 2011 kan verwijderen.
pl: Jestem pewien, że możesz usunąć tego maila z kuponami do McDonalds.
ru_ru: Я уверен, что электронная почта от распродажи ThinkGeeks 2011 X-mas может быть удалена.
sq: Jam goxha i sigurt se email-i për shitje me ulje çmimesh nga ThinkGeeks për Kërshëndellat e 2011-s mund të fshihet.
uk: Я впевнений, що електронна пошта від ThinkGeeks 2011 X-mas може бути видалена

source: Do you really need an e-mail to know when you have been retweeted?
da_dk: Har du virkelig brug for en e-post, hver gang du er blevet retweeted?
de: Brauchen Sie wirklich eine E-Mail um zu erfahren, dass Sie ReTweetet wurden?
es_es: ¿De verdad necesita un correo para saber cuando ha sido retwiteado?
fr: Avez-vous avez vraiment besoin d’un courriel pour savoir que quelqu’un a partagé un de vos gazouillis ?
hr: Stvarno trebate email koji Vam govori kad ste re-tweetani?
ja: 本当にあなたがリツイートされたことがわかるメールは必要ですか?
nb_no: Trenger du egentlig e-post for å vite at noen har vist til ditt mikrobloggeri?
nl_nl: Heb je echt een e-mail nodig om te weten wanneer je geretweet bent geweest?
pl: Czy naprawdę potrzebujesz emaila, by wiedzieć kiedy zostałeś wspomniany w poście na Facebooku?
ru_ru: Вам действительно необходимо получать письмо, чтобы знать, когда вас ретвитнули?
sq: Keni vërtet nevojë për një email të dini se kur është ricicëruar diçka e juaja?
uk: Вам дійсно потрібен електронний лист, щоб дізнатись, коли Вас ретвітнуть?

source: E-mail is the largest internet based social network on the planet
da_dk: E-post er det største internetbaserede sociale netværk på planeten
de: E-Mail ist das größte internetbasierte soziale Netzwerk des Planeten
es_es: El correo electrónico es la red social basada en Internet más grande del planeta
fr: Le système de courriel est le plus grand réseau social de la planète fondé sur Internet.
hr: Email je najveća društvena mreža bazirana na internetu na svijetu
ja: メールは、地球上で最大のインターネットベースのソーシャルネットワークです
nb_no: E-post utgjør det største internettbaserte sosiale nettverket på planeten
nl_nl: E-mail is het grootste internetgebaseerde sociale netwerk op de planeet
pl: Email jest największą internetową siecią socjalną na planecie
ru_ru: Электронная почта является крупнейшей социальной сетью на планете
sq: Email-i është rrjeti shoqëror më i madh i planetit, i bazuar në internet
uk: Електронна пошта є найбільшою інтернет-соціальною мережею на планеті

source: Which other technology do you use that is 40 years old?
da_dk: Hvilke andre teknologier benytter du som er 40 år gamle?
de: Welche andere 40 Jahre alte Technologie verwendest du heute noch?
es_es: ¿Qué otra tecnología usa que tenga más de 40 años de edad?
fr: Quelle autre technologie vieille de 40 ans utilisez-vous ?
hr: Koju još tehnologiju koristite da je 40 godina stara?
ja: あなたは40年も経った技術を他に何か使用していますか?
nb_no: Hvilken annen teknologi bruker du som er 40 år gammel?
nl_nl: Welke andere technologie gebruik je nog die 40 jaar oud is?
pl: Jakiej innej technologii używasz, która ma już 40 lat?
ru_ru: Какие ещё 40-летние технологии вы используете?
sq: Ç’teknologji tjetër përdorni dhe është 40 vjeçe?
uk: Яку іншу технологію ви використовуєте, які уже 40 років?

source: There are 2.5 billion e-mail users worldwide, that is double the amount of Facebook users!
de: Es gibt weltweit 2,5 Milliarden E-Mail-Nutzer, das sind doppelt so viele wie Facebook-Nutzer!
es_es: ¡Hay 2.500 millones de usuarios de correo electrónico por todo el mundo, lo que supone el doble de la cantidad de usuarios de Facebook!
fr: Il y a 2,5 milliards d’utilisateurs du courriel dans le monde, c’est deux fois plus que le nombre d’utilisateurs de Facebook !
nb_no: Det er 2.5 milliarder e-postbrukere verden over, det er dobbelt så mange som bruker Facebook!
nl_nl: Wereldwijd zijn er 2,5 miljard gebruikers van e-mail, dat is tweemaal het aantal Facebook-gebruikers!
pl: Na całym świecie jest 2.5 miliarda użytkowników email, to dwa razy więcej niż użytkowników Facebooka!
sq: Në botë ka 2.5 miliardë përdorues të email-it, kjo është dyfish sasia e përdoruesve të Facebook-ut!
uk: У світі по всьому світу 2,5 мільярди користувачів електронної пошти, тобто вдвічі більше користувачів Facebook!

source: Use Mailpile Tags to better organize and search your mail
da_dk: Brug Mailpile-tags for bedre organisering af og søgning i dine e-mails
de: Benutzen Sie Mailpile-Markierungen, um Ihre Mail besser zu durchsuchen und zu organisieren
es_es: Use la etiquetas de Mailpile para organizar y buscar mejor su correo
fr: Utilisez les étiquettes de Mailpile pour mieux organiser vos courriels et optimiser vos recherches
hr: Koristite Mailpil oznake kako bi bolje organizirali i pretraživali svoju poštu
ja: Mailpile タグを使用すると、上手に整理して、メールを検索することができます
nb_no: Bruk merkelappene i Mailpile for å få struktur på e-posten din
pl: Używaj Mailpile tagów by lepiej organizować i wyszukiwać swoje maile
ru_ru: Используйте теги Mailpile, чтобы лучше организовать и искать свою почту
sq: Përdorni Etiketa Mailpile që të sistemoni më mirë dhe të bëni kërkime më të efektshme te posta juaj
uk: Використовуйте теги Mailpile, щоб краще організувати та шукати вашу пошту
