Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Unable to obfuscate search index without losing data. Not indexing encrypted mail.
da_dk: Kan ikke sløre søgeindekset uden at miste data. Indekserer ikke krypterede e-mail.
de: Suchindex kann nicht obfuskiert werden ohne Daten zu verlieren. Verschlüsselte Mail wird nicht indexiert.
es_es: No se puede ofuscar el índice de búsqueda sin perder los datos. No se indexará el correo cifrado.
fr: Impossible de brouiller l’index de recherche sans perdre des données. Les courriels chiffrés ne seront pas indexés.
hr: Nije moguće skrivanje indeksa traženja bez gubitka podataka. Ne indeksiram enkriptiranu poštu.
is: Get ekki ruglað leitarvélina án þess að tapa gögnum. Býð því ekki upp á leit í dulkóðuðum pósti.
ja: 検索インデックスを難読化するとデータを失います。暗号化されたメールのインデックス作成を作成しません。
nb_no: Kunne ikke beskytte søkeindeksen uten å miste data. Indekserer ikke kryptert e-post.
pl: Niezdolny do zaciemnienia wyników wyszukiwania bez straty danych. Nie indeksuje zaszyfrowanych maili.
ru_ru: Не удалось скрыть поисковый индекс без потери данных. Зашифрованная почта больше не индексируется.
sq: S’arrihet të maskohet treguesi i kërkimit pa humbur të dhëna. Nuk po indeksohet postë e fshehtëzuar.
uk: Не вдається замаскувати пошуковий індекс без втрати даних. Шндексування зашифрованої пошти не відбулося.

source: Obfuscating search index and enabling indexing of encrypted e-mail. Yay!
da_dk: Slører søgeindekset og slår indeksering af krypterede e-emails til.
de: Suchindex wurde obfuskiert. Indexierung der verschlüsselten E-Mail aktiviert. OK!
es_es: Ofuscando el índice de búsqueda y habilitando la indexación del correo cifrado. ¡Toma ya!
fr: Brouillage de l’index de recherche et activation de l’indexation des courriels chiffrés.
hr: Skrivanje indeksa traženja i omogućavanje indeksiranja enkriptiranih email-ova. Jeeeee!
is: Rugla leitarvélina og býð upp á leit í dulkóðuðum pósti. Húrra!
ja: 検索インデックスを難読化し、暗号化されたメールのインデックス作成を可能にします。
nb_no: Beskytter søkeindeks og skur på indeksering av kryptert e-post. Jippi!
nl_nl: Bezig met maskeren van zoekindex en inschakelen van indexering van versleutelde e-mail. Joepie!
pl: Zaciemniam wyniki wyszukowania i włączam indeksowanie zaszyfrowanych maili. Jej!
ru_ru: Сокрытие поискового индекса и включение индексирования зашифрованной почты. Ура!
sq: Po maskohet treguesi i kërkimit dhe po aktivizohet indeksimi i email-eve të fshehtëzuar. Urra!
uk: Маскування пошукового індексу та включення індексування зашифрованих електронних листів. Так!

source: Checking ISPDB for %s
da_dk: Søger efter %s i ISPDB
de: ISPDB wird auf %s überprüft
es_es: Comprobando ISPDB en busca de %s
fr: Vérification de ISPDB pour %s
hr: Provjeravam ISPDB za %s
is: Fletti upp í ISPDB: %s
ja: %s の ISPDB をチェック中
nb_no: Ser i ISPDB etter %s
nl_nl: ISPDB controleren op %s
pl: Sprawdzam ISPDB dla %s
ru_ru: Проверка ISPDB для %s
sq: Po kontrollohet ISPDB për %s
uk: Перевірка ISPDB для %s

source: Found %s in ISPDB
da_dk: Fandt %s i ISPDB
de: %s in ISPDB gefunden
es_es: Se encontró %s en ISPDB
fr: %s trouvé dans ISPBD
hr: Pronađen %s u ISPDB
is: Fann %s í ISPDB
ja: ISPDB に %s が見つかりました
nb_no: Fant %s i ISPDB
nl_nl: %s in ISPDB gevonden
pl: Znalazłem %s w ISPDB
ru_ru: В ISPDB найдено %s
sq: U gjet %s te ISPDB
uk: Знайдено %s в ISPDB

source: Checking for autoconfig on %s
da_dk: Søger efter automatisk indstilling på %s
de: %s wird auf Autokonfiguration überprüft
es_es: Comprobando %s en busca de autoconfig
fr: Vérification de la configuration automatique sur %s
hr: Provjeravam za automatsku konfiguraciju na %s
is: Gái að sjálfvirkum stillingum fyrir %s
ja: %s で自動設定のチェック中
nb_no: Ser etter autoconfig på %s
pl: Sprawdzanie za autokonfiguracją na %s
ru_ru: Проверка автоконфигурации на %s
sq: Po kontrollohet për autoconfig te %s
uk: Перевірка для автоконфігурації в %s

source: Found autoconfig on %s
da_dk: Fandt automatisk indstilling på %s
de: Autokonfiguration auf %s gefunden
es_es: Se encontró autoconfig en %s
fr: Une configuration automatique a été trouvée sur %s
hr: Pronađena automatska konfiguracija na %s
is: Fann sjálfvirkar stillingar fyrir %s
ja: %s で自動設定が見つかりました
nb_no: Fant autoconfig på %s
pl: Znaleziono autokonfigurację na %s
ru_ru: На %s найдена автоконфигурация
sq: U gjet autoconfig te %s
uk: Знайдено автоконфігурацію в %s

source: Guessing settings for %(email)s
da_dk: Gætter indstillinger for %(email)s
de: Einstellungen für %(email)s werden geschätzt
es_es: Configuración de estimaciones para %(email)s
fr: Estimation des paramètres pour %(email)s
hr: Pogađam postavke za %(email)s
is: Giska á stillingar fyrir %(email)s
ja: %(email)s の設定を推測
nb_no: Gjetter på innstillinger for %(email)s
pl: Zgaduję ustawienia dla %(email)s
ru_ru: Угадывание настроек для %(email)s
sq: Po hamendësohen rregullimet për %(email)s
uk: Вгадування налаштувань для %(email)s

source: Found %d potential servers
da_dk: Fandt %d mulige servere
de: %d potentielle Server gefunden
es_es: Se encontraron %d servidores potenciales
fr: %d serveurs potentiels ont été trouvés
hr: Pronađeno %d potencijalnih poslužitelja
is: Fann %d mögulega þjóna
ja: %d の潜在的なサーバーが見つかりました
nb_no: Fant %d mulige tjenere
pl: Znaleziono %d potencjalnych serwerów
ru_ru: Найдено %d потенциальных серверов
sq: U gjetën %d shërbyes potencialë
uk: Знайдено %d потенційних серверів

source: Probing for services...
da_dk: Søger efter tjenester...
de: Dienste werden gesucht …
es_es: Probando servicios...
fr: Détection des services…
hr: Ispitujem za usluge...
is: Athugað hvaða þjónusta er í boði...
ja: サービスの調査中...
nb_no: Etterspør tjenester...
pl: Sprawdzam serwisy...
ru_ru: Исследование сервисов...
sq: Po kërkohet për shërbime…
uk: Зодування сервісів...

source: Found %(service)s server on %(host)s:%(port)s
da_dk: Fandt %(service)s server på %(host)s:%(port)s
de: %(service)s Server auf %(host)s:%(port)s gefunden
es_es: Se encontró un servidor %(service)s en %(host)s:%(port)s
fr: Le serveur %(service)s a été trouvé sur %(host)s:%(port)s
hr: Pronađen %(service)s poslužitelj na %(host)s:%(port)s
is: Fann %(service)s þjón á %(host)s:%(port)s
ja: %(service)s サーバーが %(host)s:%(port)s で見つかりました
nb_no: Fant %(service)s-tjener på %(host)s:%(port)s
pl: Znaleziono %(service)s serwer na %(host)s: %(port)s
ru_ru: Найден сервер %(service)s на %(host)s:%(port)s
sq: U gjet shërbyesi %(service)s te %(host)s:%(port)s
uk: Знайдено %(service)s серверів на %(host)s:%(port)s

source: Ran out of time, results may be incomplete
da_dk: Det tog for lang tid, så resultaterne kan være ufuldstændige
de: Zeitlimit überschritten, Ergebnisse evtl. unvollständig
es_es: Agotó el tiempo, los resultados puede que estén incompletos
fr: Dépassement de temps, les résultats pourraient être incomplets
hr: Nema više vremena, rezultati bi mogli biti nepotpuni
is: Rann út á tíma, niðurstöður eru ekki tæmandi
ja: 時間を使い果たしました。結果が不完全な可能性があります
nb_no: Slapp opp for tid, viser potensielt mangelfulle resultater
pl: Skończył się czas, wyniki mogą być niekompletne
ru_ru: Время истекло, результаты могут быть неполными
sq: Mbaroi koha, përfundimet mund të jenë të paplota
uk: Час вичерпано, результати можуть бути неповні.

source: Probing %s, cleartext=%s
da_dk: Søger %s, klartekst=%s
de: %s wird überprüft, Klartext=%s
es_es: Probando %s, (texto sin cifrar) cleartext=%s
fr: Détection de %s, texte en clair=%s
hr: Ispitujem %s, cleartext=%s
is: Kannaa %s, cleartext=%s
ja: %s の調査中, 平文=%s
nb_no: Spør %s, klartekst=%s
pl: Sprawdzam %s, czysty tekst=%s
ru_ru: Исследование %s, cleartext=%s
sq: Po testohet %s, cleartext=%s
uk: Зондування %s, cleartext=%s

source: Testing %(protocol)4.4s on %(host)s:%(port)s with STARTTLS as %(username)s
da_dk: Tester %(protocol)4.4s på %(host)s:%(port)s med STARTTLS med brugernavn %(username)s
de: %(protocol)4.4s auf %(host)s:%(port)s mit STARTTLS als %(username)s wird getestet
es_es: Probando %(protocol)4.4s sobre %(host)s:%(port)s con STARTTLS como %(username)s
fr: Teste de %(protocol)4.4s sur %(host)s:%(port)s avec STARTTLS en tant que %(username)s
hr: Testiranje %(protocol)4.4s na %(host)s:%(port)s sa STARTTLS kao %(username)s
is: Prófa %(protocol)4.4s á %(host)s:%(port)s með STARTTLS sem %(username)s
ja: %(protocol)4.4s を %(host)s:%(port)s で STARTTLS の %(username)s としてテスト中
nb_no: Tester %(protocol)4.4s på %(host)s:%(port)s med STARTTLS som %(username)s
pl: Testuję %(protocol)4.4s na %(host)s: %(port)s z STARTTLS jako %(username)s
ru_ru: Проверка %(protocol)4.4s на %(host)s:%(port)s с помощью STARTTLS как %(username)s
sq: Po provohet %(protocol)4.4s te %(host)s:%(port)s me STARTTLS si %(username)s
uk: Тестування %(protocol)4.4s на %(host)s:%(port)s з STARTTLS як %(username)s

source: Testing %(protocol)4.4s on %(host)s:%(port)s as %(username)s
da_dk: Tester %(protocol)4.4s på %(host)s:%(port)s med brugernavn %(username)s
de: %(protocol)4.4s auf %(host)s:%(port)s als %(username)s wird getestet
es_es: Probando %(protocol)4.4s sobre %(host)s:%(port)s como %(username)s
fr: Teste de %(protocol)4.4s sur %(host)s:%(port)s en tant que %(username)s
hr: Testiranje %(protocol)4.4s na %(host)s:%(port)s kao %(username)s
is: Prófa %(protocol)4.4s á %(host)s:%(port)s sem %(username)s
ja: %(protocol)4.4s を %(host)s:%(port)s で %(username)s としてテスト中
nb_no: Tester %(protocol)4.4s på %(host)s:%(port)s som %(username)s
pl: Testuję %(protocol)4.4s na %(host)s: %(port)s jako %(username)s
ru_ru: Проверка %(protocol)4.4s на %(host)s:%(port)s как %(username)s
sq: Po provohet %(protocol)4.4s te %(host)s:%(port)s si %(username)s
uk: Тестування %(protocol)4.4s на %(host)s:%(port)s як %(username)s

source: insecure
da_dk: usikker
de: unsicher
es_es: no seguro
fr: Non sécurisé
hr: nesigurno
is: óöruggt
ja: 安全ではない
nb_no: usikker
nl_nl: onveilig
pl: niebezpieczny
ru_ru: небезопасно
sq: i pasigurt
uk: Незахищено

source: Success
de: Erfolg
es_es: Completado
fr: Réussite
hr: Uspjeh
is: Tókst
ja: 成功
nb_no: Vellykket
nl_nl: Succes
pl: Sukces
ru_ru: Успешно
sq: Sukses
uk: Успіх!

source: Protocol is OK
da_dk: Protokol er ok
de: Protokoll ist OK
es_es: El protocolo es correcto
fr: Le protocole est OK
hr: Protokol je OK
is: Samskiptamáti virkar
ja: プロトコルは OK
nb_no: Protokoll OK
nl_nl: Protocol is oké
pl: Protokół jest OK
ru_ru: Протокол готов
sq: Protokolli është OK
uk: Добрий протокол

source: Login failed
da_dk: Kunne ikke logge ind
de: Anmeldung fehlgeschlagen
es_es: Fallo al iniciar sesión
fr: Échec de connexion
hr: Prijava neuspjela
is: Innskráning mistókst
ja: ログインに失敗しました
nb_no: Innlogging mislyktes
nl_nl: Inloggen mislukt
pl: Logowanie nie udało się
ru_ru: Вход не удался
sq: Hyrja dështoi
uk: Не вдалося авторизуватися

source: Can only test settings for one account at a time
da_dk: Kan teste indstillinger for en konto af gangen
de: Die Einstellungen von nur einem Konto können gleichzeitig getestet werden
es_es: Sólo se puede probar la configuración para una cuenta cada vez
fr: On ne peut tester les paramètres que d’un compte à la fois
hr: Moguće testiranje postavki samo jednog po jednog računa
is: Get bara prófað stillingar fyrir einn reikning í einu
ja: 一度に一つのアカウントの設定をテストすることができます
nb_no: Kan bare teste innstillinger for én konto av gangen
nl_nl: Kan instellingen slechts voor één account tegelijk testen
pl: Mogę testować ustawienia tylko dla jednego konta naraz
ru_ru: Нельзя проверить настройки для нескольких аккаунтов одновременно
sq: Mund të testohen rregullimet e një llogarie në herë
uk: Можна тестувати налаштування тільки для одного акаунта одночасно

source: Found settings for %d addresses
da_dk: Fandt indstillinger for %d adresser
de: Einstellungen für %d Adressen gefunden
es_es: Encontrada configuración para %d direcciones
fr: Des paramètres ont été trouvés pour %d adresses
hr: Pronađene postavke za %d adresa
is: Fann stillingar fyrir %d netföng
ja: %d アドレスの設定が見つかりました
nb_no: Fant nye innstillinger for %d adresser
nl_nl: Instellingen voor %d adressen gevonden
pl: Znaleziono ustawienia dla %d adresów
ru_ru: Найдены настройки для %d адресов
sq: U gjetën rregullime për %d adresa
uk: Знайдено налаштування для %dадресів.

source: No settings found
da_dk: Ingen indstillinger fundet
de: Keine Einstellungen gefunden
es_es: No se encontró ninguna configuración
fr: Aucun paramètre n’a été trouvé
hr: Nisu pronađene postavke
is: Engar stillingar fundust
ja: 設定が見つかりません
nb_no: Ingen innstillinger funnet
nl_nl: Geen instellingen gevonden
pl: Nie znaleziono żadnych ustawień
ru_ru: Настройки не найдены
sq: S’u gjet rregullim
uk: Не знайдено налаштувань

source: Invalid language: %s
da_dk: Ugyldigt sprog: %s
de: Ungültige Sprache: %s
es_es: Idioma no válido: %s
fr: Langue invalide : %s
hr: Neispravan jezik: %s
is: Óþekkt tungumál: %s
ja: 不正な言語: %s
nb_no: Ugyldig språk: %s
nl_nl: Ongeldige taal: %s
pl: Zły język: %s
ru_ru: Неверный язык: %s
sq: Gjuhë e pavlefshme: %s
uk: Неправильна мова: %s

source: Unknown error
da_dk: Ukendt fejl
de: Unbekannter Fehler
es_es: Error desconocido
fr: Erreur inconnue
hr: Nepoznata greška
is: Óþekkt villa
ja: 不明なエラー
nb_no: Ukjent feil
nl_nl: Onbekende fout
pl: Nieznany błąd
ru_ru: Неизвестная ошибка
sq: Gabim i panjohur
uk: Невідома помилка

source: Route is working
da_dk: Rute virker
de: Route funktioniert
es_es: La ruta no está funcionando
fr: La route fonctionne
hr: Ruta radi
is: Leið virkar
ja: ルートは動作しています
nb_no: Ruten fungerer
nl_nl: Route werkt
pl: Ścieżka pracuje
ru_ru: Маршрут работает
sq: Udha po funksionon
uk: Маршрут не працює

source: Invalid command
da_dk: Ugyldig kommando
de: Ungültiger Befehl
es_es: Comando no válido
fr: Commande invalide
hr: Neispravna naredba
is: Ógild skipun
ja: 不正なコマンド
nb_no: Ugyldig kommando
nl_nl: Ongeldige opdracht
pl: Zła komenda
ru_ru: Недействительная команда
sq: Urdhër i pavlefshëm
uk: Неправильна команда

source: Route is not working
da_dk: Rute virker ikke
de: Route funktioniert nicht
es_es: La ruta no está funcionando
fr: La route ne fonctionne pas
hr: Ruta ne radi
is: Leið virkar ekki
ja: ルートは動作していません
nb_no: Ruten fungerer ikke
nl_nl: Route werkt niet
pl: Ścieżka nie pracuje
ru_ru: Маршрут не работает
sq: Udha s’po funksionon
uk: Марштур не працює

source: Failed to connect to Tor on %s:%s. Is it installed?
da_dk: Kunne ikke forbinde til Tor på %s:%s. Er det installeret?
de: Fehler beim Verbinden mit Tor auf %s:%s. Ist es installiert?
es_es: No se pudo conectar a Tor en %s:%s. ¿Está instalado?
fr: Échec de connexion à Tor sur %s : %s. Est-il installé ?
hr: Nije uspjelo spajanje prema Tor-u na %s:%s. Da li je instaliran?
is: Mistókst að tengjast Tor á %s:%s. Er það uppsett?
ja: Tor への %s:%s での接続に失敗しました。インストールされていますか?
nb_no: Klarte ikke å koble til Tor på %s:%s. Er det installert?
nl_nl: Verbinding met Tor op %s:%s mislukt. Is het geïnstalleerd?
pl: Nie udało się połączyc do Tor na %s: %s. Czy jest zainstalowany?
ru_ru: Не удалось подключиться к Tor на %s:%s. Установлен ли Tor?
sq: Dështoi në lidhjen me Tor te %s:%s. Është i instaluar?
uk: Не владося підключитися до Tor на %s:%s. Він встановлений?

source: Successfully configured and enabled Tor!
da_dk: Tor er konfigureret og aktiveret med succes!
de: Tor erfolgreich konfiguriert und aktiviert!
es_es: ¡Tor configurado y habilitado con éxito!
fr: Tor a été configuré et activé avec succès
hr: Tor uspješno konfiguriran i omogućen!
is: Tókst að setja upp og virkja Tor!
ja: Tor を正常に設定して、有効にしました!
nb_no: Vellykket opppsatt og påskrudd Tor!
nl_nl: Tor is geconfigureerd en ingeschakeld!
pl: Konfiguracja i włączenie Tora zakończono powodzeniem
ru_ru: Tor успешно настроен и включен!
sq: Tor u formësua dhe aktivizua me sukses!
uk: Успішно налаштовано і ввімкнено Tor!

source: Failed to configure Tor on %s:%s. Is the network down?
da_dk: Kunne ikke konfigurere Tor på %s:%s. Er nettet nede?
de: Fehler beim Konfigurieren von Tor auf %s:%s. Ist das Netzwerk nicht verfügbar?
es_es: No se pudo configurar Tor en %s:%s. ¿Está caída la red?
fr: Échec de configuration de Tor sur %s : %s. Le réseau est-il hors service ?
hr: Nije uspjelo konfiguriranje Tor-a na %s:%s. Možda je mreža nedostupna?
ja: Tor の %s:%s での設定に失敗しました。ネットワークがダウンしていませんか?
nb_no: Kunne ikke sette opp Tor på %s:%s. Er nettverket nede?
nl_nl: Configuratie van Tor op %s:%s mislukt. Ligt het netwerk plat?
pl: Nie udało się skonfigurować Tora na %s: %s. Czy sieć jest włączona?
ru_ru: Не удалось настроить Tor на %s:%s. Доступна ли сеть?
sq: Dështoi formësimi i Tor-it në %s:%s. A mos është jashtë pune rrjeti?
uk: Не вдалося налаштувати Tor на %s:%s. Відсутня мережа?

source: Proxy settings have already been configured.
da_dk: Proxy-indstillinger er allerede konfigureret.
de: Proxy-Einstellungen wurden bereits konfiguriert.
es_es: Las ajustes de proxy ya han sido configurados.
fr: Les paramètres de serveur mandataire ont déjà été configurés.
hr: Proxy postavke su već konfigurirane.
ja: プロキシはすでに設定されています。
nb_no: Mellomtjener-innstillinger har allerede blitt oppsatt.
nl_nl: Proxy-instellingen zijn al geconfigureerd.
pl: Ustawienia proxy zostały już skonfigurowane.
ru_ru: Настройки прокси уже сконфигурированы.
sq: Rregullimet e ndërmjetësit janë formësuar tashmë.
uk: Налаштування проксі все сконфігуровані.

source: Language set to: %s
da_dk: Sprog er sat til: %s
de: Sprache festgelegt auf: %s
es_es: Idioma establecido a: %s
fr: La langue a été réglée à : %s
hr: Jezik postavljen na: %s
is: Tungumál valið: %s
ja: 言語を設定: %s
nb_no: Språk satt til: %s
nl_nl: Taal ingesteld op: %s
pl: Wybrany język: %s
ru_ru: Установлен язык: %s
sq: Gjuha është caktuar si: %s
uk: Встановлена мова: %s

source: Choose a password for Mailpile:
da_dk: Vælg en adgangskode til Mailpile:
de: Wähle ein Passwort für Mailpile:
es_es: Elija una contraseña para Mailpile:
fr: Choisir un mot de passe pour Mailpile :
hr: Odaberite lozinku za Mailpile:
is: Veldu lykilorð fyrir Mailpile:
ja: Mailpile のパスワードを選択:
nb_no: Velg et passord for Mailpile:
nl_nl: Kies een wachtwoord voor Mailpile:
pl: Ustaw hasło do Mailpile:
ru_ru: Выберите пароль для Mailpile:
sq: Zgjidhni një fjalëkalim për Mailpile-in:
uk: Виберіть пароль для Mailpile:

source: Confirm password:
da_dk: Bekræft adgangskode:
de: Passwort bestätigen:
es_es: Confirmar contraseña:
fr: Confirmer le mot de passe :
hr: Potvrdite lozinku:
is: Staðfestu lykilorð:
ja: パスワードの確認
nb_no: Bekreft passord:
nl_nl: Wachtwoord bevestigen:
pl: Potwierdź hasło:
ru_ru: Подтвердите пароль:
sq: Ripohoni fjalëkalimin:
uk: Підтвердіть пароль:

source: Passwords did not match! Please try again.
da_dk: Adgangskoderne er ikke ens. Forsøg venligst igen.
de: Passwörter stimmten nicht überein! Bitte erneut versuchen.
es_es: ¡Las contraseñas no coinciden! Por favor, inténtelo de nuevo.
fr: Les mots de passe ne correspondent pas. Veuillez ressayer.
hr: Lozinke se ne podudaraju! Pokušajte ponovno.
is: Lykilorðin eru ekki eins! Reyndu aftur.
ja: パスワードが一致しません! もう一度やり直してください。
nb_no: Passord samsvarer ikke! Prøv igjen.
nl_nl: Wachtwoorden kwamen niet overeen! Probeer het opnieuw.
pl: Hasła są różne! Spróbuj jeszcze raz.
ru_ru: Пароли не совпадают! Пожалуйста, попробуйте снова.
sq: Fjalëkalimet nuk u përputhën! Ju lutemi, riprovoni.
uk: Паролі не співпадаються! Будь ласка, спробуйте ще раз.

source: Performed initial Mailpile setup
da_dk: Udførte indledende opsætning af Mailpile
de: Führe initiales Mailpile-Setup durch
es_es: Realizada la configuración inicial
fr: Le paramétrage initial de Mailpile a été effectuée
hr: Izvedeno inicijalno postavljanje Mailpile-a
is: Framkvæmdi frumstillingar Mailpile
ja: 初期 Mailpile セットアップを実行しました
nb_no: Utførte førstegangsoppsett av Mailpile
nl_nl: Einitiële Mailpile configuratie uitgevoerd
pl: Wykonano wstępną konfigurację Mailpile
ru_ru: Выполнена начальная установка Mailpile
sq: U krye rregullimi fillestar i Mailpile-it
uk: Виконано початкове налаштування Mailpile

source: Entering setup flow
da_dk: Påbegynder opsætning
de: Beginne Setup Ablauf
es_es: Entrando en el proceso de configuración
fr: Début du paramétrage
hr: Ulazim u postavljanje
is: Hef uppsetningu
ja: セットアップのフローに入ります
nb_no: Igangsetter oppsett
pl: Otwieram konfigurację
ru_ru: Вход в поток установки
sq: Po hyhet në rrjedhat e rregullimit
uk: Введення налаштування потоку

source: SMTP Daemon
de: SMTP-Hintergrundprogramm
es_es: Servicio SMTP
fr: Démon SMTP
is: SMTP Þjónn
ja: SMTP デーモン
nb_no: SMTP-nisse
pl: Deamon SMTP
ru_ru: SMTP-демон
sq: Demon SMTP

source: Listening host for SMTP daemon
da_dk: Vært der skal lyttes til for SMTP daemon
de: Horche auf dem Host nach SMTP-Daemons
es_es: Nombre del servidor SMTP
fr: Hôte d’écoute pour le démon SMTP
hr: Domaćin za slušanje za SMTP daemon
is: Hlustunar-þjónn fyrir SMTP þjón
ja: SMTP デーモンの通信ホスト
nb_no: Lyttetjener for SMTP-nisse
nl_nl: Luisterende host voor SMTP deamon
pl: Host nasłuchujący dla SMTP deamon
ru_ru: Адрес SMTP-демона
sq: Strehë që duhet përgjuar për demonin SMTP
uk: Наслуховування хоста для SMTP daemon

source: Listening port for SMTP daemon
da_dk: Port der skal lyttes til for SMTP daemon
de: Horche auf Port nach SMTP Daemon
es_es: Puerto de escucha del servicio SMTP
fr: Port d’écoute pour le démon SMTP
hr: Port za slušanje za SMTP daemon
is: Hlustunar-port fyrir SMTP þjón
ja: SMTP デーモンの通信ポート
nb_no: Lytteport for SMTP-nissen
nl_nl: Luisterpoort voor SMTP daemon
pl: Port nasłuchujący dla deamona SMTP
ru_ru: Порт SMTP-демона
sq: Portë që duhet përgjuar për demonin SMTP
uk: Наслуховування порту для SMTP daemon

source: name
da_dk: navn
es_es: nombre
fr: nom
hr: ime
is: heiti
ja: 名前
nb_no: navn
nl_nl: naam
pl: nazwa
ru_ru: имя
sq: emër
uk: ім'я

source: Nothing Happened
da_dk: Intet skete
de: Nichts passiert
es_es: No ocurrió nada
fr: Il ne s’est rien passé
hr: Ništa se nije dogodilo
is: Ekkert gerðist
ja: 何も起こりません
nb_no: Ingenting skjedde
nl_nl: Er is niets gebeurd
pl: Nic się nie stało
ru_ru: Ничего не произошло
sq: S’ndodhi Gjë
uk: Нічого не сталося

source: Undid tagging operation
da_dk: Omgjorde mærkat påsættelsesoperation
de: Verschlagwortung wurde rückgängig gemacht
es_es: Deshecha operación de etiquetado
fr: Annulation de l’étiquetage
hr: Poništena operacija označavanja
is: Afturkallaði flokkunaraðgerð
ja: タグ付け操作を元に戻しました
nb_no: Gjorde om markeringen
nl_nl: Verwijder tag verwerking afgebroken
pl: Anulowano operację tagowania
ru_ru: Отменить операцию мечения
sq: U zhbë veprimi i etiketimit
uk: Відкат операції тагування

source: Scheduled %d messages for future tagging
da_dk: Har sat %d beskeder i kø til at få mærkater i fremtiden
de: %d Nachrichten für zukünftiges verschlagworten vorgemerkt
es_es: Planificado el etiquetado de %d mensajes
fr: Planification d’étiquetage futur pour %d messages
hr: Zakazano %d poruka za buduće označavanje
is: Undirbjó flokkun %d bréfa síðar meir
ja: %d メッセージのタグ付けをスケジュールしました
nb_no: Planla fremtidig merking av %d meldinger
nl_nl: Ingepland %d berichten voor toekomstig taggen
pl: %d zaplanowanych wiadomości dla przyszłego tagowania
ru_ru: Запланировано %d сообщений для будущего мечения
sq: U vunë në plan %d mesazhe për etiketim të ardhshëm
uk: Зплановано %d повідомлень для тегування в майбутньому

source: Add tags here!
da_dk: Tilføj mærkater her
de: Schlagwörter hier hinzufügen!
es_es: ¡ Añadir etiquetas aquí !
fr: Ajoutez des étiquettes ici
hr: Dodajte oznake ovdje!
is: Bættu við flokkum hér!
ja: ここにタグを追加してください!
nb_no: Legg til merkelapper her!
nl_nl: Voeg hier tags toe!
pl: Dodaj tagi tutaj!
ru_ru: Добавьте метки здесь!
sq: Shtoni etiketa këtu!
uk: Додайте теги тут!

source: Added %d tags
da_dk: Tilføjede %d mærkater
de: %d Schlagwörter hinzugefügt
es_es: %d etiquetas añadidas
fr: %d étiquettes ont été ajoutées
hr: Dodano %d oznaka
is: Bætti við %d flokkum
ja: %d のタグを追加しました
nb_no: %d merkelapper lagt til
nl_nl: %d tags toegevoegd
pl: Dodano %d tagów
ru_ru: Добавлено %d меток
sq: U shtuan %d etiketa
uk: Додано %d тегів
