Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: A file located on your computer usually ending in: .asc .key .pub
da_dk: En fil på din computer som sædvanligvis slutter med: .asc, .key eller .pub
de: Eine Datei auf Ihrem Computer, die normalerweise endet mit: .asc .key .pub
es_es: Un fichero localizado en su computadora habitualmente termina en: .asc .key .pub
fr: Un fichier présent sur votre ordinateur se terminant généralement par : .asc .key .pub
hr: Datoteka locirana na Vašem računalu koja najčešće završava sa: .asc .key .pub
ja: お使いのコンピュータにあるファイルは、通常次の拡張子で終わります: .asc .key .pub
nb_no: En fil som finnes på datamaskinen, som oftest med filendelsen .asc .key eller .pub
pl: Plik zlokalizowany na twoim komputerze przeważnie zakończony: .asc .key .pub
ru_ru: Файл на вашем устройстве, как правило, заканчивается на: .asc, .key, .pub
sq: Një kartelë që gjendet në kompjuterin tuaj, që zakonisht përfundon me: .asc .key .pub
uk: Файл, розташований на вашому комп'ютері, зазвичай закінчується на: .asc .key .pub

source: Select Encryption Key
da_dk: Vælg krypteringsnøgle
de: Verschlüsselungsschlüssel auswählen
es_es: Seleccione clave de cifrado
fr: Sélectionner la clé de chiffrement
hr: Odaberite enkripcijski ključ
is: Veldu dulritunarlykil
ja: 暗号化鍵を選択
nb_no: Velg krypteringsnøkkel
nl_nl: Versleutelingssleutel selecteren
pl: Wybierz klucz szyfrujący
ru_ru: Выбрать ключ шифрования
sq: Përzgjidhni Kyç Fshehtëzimesh
uk: Виберіть ключ шифрування

source: Unable to create uploader
da_dk: Kan ikke oprette forsendelse
de: Konnte den Uploader nicht erstellen
es_es: No se pudo crear un subidor (clave de subida)
fr: Impossible de créer le téléverseur
hr: Nije uspjelo stvaranje uploadera
ja: アップローダーを作成できません
nb_no: Kunne ikke opprette opplaster
nl_nl: Kan uploader niet aanmaken
pl: Nie mogłem utworzyć wrzucacza
ru_ru: Невозможно начать загрузку
sq: S’arrihet të krijohet ngarkuesi
uk: Неможливо створити завантажувач

source: update your browser
da_dk: Opdater din browser
de: Aktualisieren Sie Ihren Browser
es_es: actualice su navegador
fr: mettez à jour votre navigateur
hr: ažurirajte svoj preglednik
is: uppfærðu vafrann þinn
ja: ブラウザーを更新してください!
nb_no: oppdater din nettleser
nl_nl: werk je browser bij
pl: Zaktualizuj swoją przeglądarkę
ru_ru: обновите ваш браузер
sq: përditësoni shfletuesin tuaj
uk: оновіть переглядач

source: Password Required
de: Passwort erforderlich
es_es: Se requiere contraseña
fr: Le mot de passe est exigé
is: Lykilorðs krafist
nb_no: Passord kreves
nl_nl: Wachtwoord vereist
pl: Wymagane hasło
sq: Lypset Fjalëkalim
uk: Необхідний пароль

source: Found over (LIMIT) mailboxes
es_es: Buzones encontrados (LÍMITE)
fr: Plus de (LIMIT) boîtes de courriel ont été trouvées
nb_no: Fant over (LIMIT) postbokser
nl_nl: Meer dan (LIMIT) postvakken gevonden
pl: Znaleziono ponad (LIMIT) skrzynek mailowych
sq: U gjetën më shumë kuti postare se (KUFIRI)
uk: Знайдено понад (LIMIT) поштових скриньок

source: continue adding more
es_es: continuar añadiendo más
fr: continuer à en ajouter
nb_no: fortsett å legge til flere
pl: kontynuuje dodawanie więcej
sq: vazhdo të shtosh më tepër
uk: продовжуй додавати більше

source: Working...
da_dk: Arbejder...
de: laden...
es_es: Trabajando...
fr: Je travaille…
hr: Radim...
is: Í vinnslu...
ja: 作業中...
nb_no: Arbeider…
nl_nl: Bezig...
pl: Pracuję...
ru_ru: За работой...
sq: Po punohet…
uk: Працюємо...

source: This may take some time!
de: Dies kann einige Zeit in Anspruch nehmen!
es_es: ¡Esto puede llevar algún tiempo!
fr: Cela peut prendre du temps
is: Þetta gæti tekið nokkra stund!
nb_no: Dette kan ta sin tid!
nl_nl: Dit kan even duren!
pl: To może chwilę potrwać!
sq: Kjo mund të dojë ca kohë!
uk: Це може троши потривати!

source: edit settings
da_dk: redigér indstillinger
de: Einstellungen bearbeiten
es_es: editar configuración
fr: éditer les paramètres
hr: uredite postavke
is: breyta stillingum
ja: 設定を編集
nb_no: rediger innstillinger
nl_nl: instellingen bewerken
pl: edytuj ustawienia
ru_ru: изменить настройки
sq: përpunoni rregullime
uk: Змінити налаштування

source: details
es_es: detalles
fr: détails
is: nánar
nb_no: detaljer
pl: szczegóły
sq: hollësi
uk: Деталі

source: please log in
de: bitte anmelden
es_es: por favor, inicie sesión
fr: veuillez vous connecter
is: skráðu þig inn:
nb_no: logg inn
nl_nl: gelieve in te loggen
pl: zaloguj się
sq: ju lutemi, bëni hyrjen
uk: Будь ласка, увійдіть у систему

source: grant access
de: Zugriff gewähren
es_es: conceder acceso
fr: accorder l’accès
is: veita aðgang
nb_no: innvilg tilgang
nl_nl: toegang verlenen
pl: przyznano dostęp
sq: akordoji hyrje
uk: дати доступ

source: All
da_dk: Alle
de: Alle
es_es: Todo
fr: Tout
hr: Sve
is: Allt
ja: すべて
nb_no: Alt
nl_nl: Alle
pl: Do wszystkich
ru_ru: Все
sq: Krejt
uk: Все

source: Tagged 1 message
da_dk: Taggede 1 besked
de: 1 Nachricht verschlagwortet
es_es: Se etiquetó 1 mensaje
fr: Un message a été étiqueté
hr: Označena 1 poruka
ja: 1 メッセージをタグ付けしました
nb_no: Markerte 1 melding
nl_nl: 1 bericht getagd
pl: Zatagowano 1 wiadomość
ru_ru: Помечено 1 сообщение
sq: U etiketua 1 mesazh
uk: Позначено 1 повідомлення

source: Tagged (num) messages
da_dk: Taggede (num) beskeder
de: (num) Nachrichten verschlagwortet
es_es: Se etiquetaron (num) mensajes
fr: (num) messages ont été étiquetés
hr: Označeno (num) poruka
ja: (num) メッセージをタグ付けしました
nb_no: Markerte (num) meldinger
nl_nl: (num) berichten getagd
pl: Zatagowano (num) wiadomości
ru_ru: Помечено (num) сообщений
sq: U etiketuan (num) mesazhe
uk: Позначено (кількість) повідомлень

source: Untagged 1 message
da_dk: Untaggede 1 besked
de: 1 Nachricht entschlagwortet
es_es: Se desetiquetó 1 mensaje
fr: L’étiquette a été retirée d’un message
hr: Odznačena 1 poruka
ja: 1 メッセージのタグを解除しました
nb_no: Fjernet markering for 1 melding
nl_nl: Tags van 1 bericht verwijderd
pl: Odtagowano 1 wiadomość
ru_ru: Непомечено 1 сообщение
sq: Iu hoq etiketa 1 mesazhi
uk: Знять позначку з 1 повідомлення

source: Untagged (num) messages
da_dk: Untaggede (num) beskeder
de: (num) Nachrichten entschlagwortet
es_es: Se desetiquetaron (num) mensajes
fr: L’étiquette a été retirée de (num) messages
hr: Odznačeno (num) poruka
ja: (num) メッセージのタグを解除しました
nb_no: Fjernet markering for (num) meldinger
nl_nl: Tags van (num) berichten verwijderd
pl: Odtagowano (num) wiadomości
ru_ru: Непомечено (num) сообщений
sq: U hoqën etiketa nga (num) mesazhe
uk: Знято позначки з (кількість) повідомлень

source: Marked 1 message read
da_dk: Markerede 1 besked som læst
de: 1 Nachricht als gelesen markiert
es_es: Se marcó 1 mensaje como leído
fr: Un message a été marqué comme lu
hr: 1 poruka označena kao pročitana
ja: 1 メッセージを既読としてマークしました
nb_no: Markerte 1 melding som lest
nl_nl: 1 bericht gemarkeerd als gelezen
pl: Zaznaczono 1 wiadomość jako odczytaną
ru_ru: 1 сообщение отмечено как прочитанное
sq: Iu vu shenjë si i lexuar 1 mesazhi
uk: Позначено 1 повідомлення як прочитане

source: Marked (num) messages read
da_dk: Markerede (num) beskeder som læst
de: (num) Nachrichten als gelesen markiert
es_es: Se marcaron (num) mensajes como leídos
fr: (num) messages ont été marqués comme lus
hr: (num) poruka označeno kao pročitane
ja: (num) メッセージを既読としてマークしました
nb_no: Markerte (num) meldinger som leste
nl_nl: (num) berichten gemarkeerd als gelezen
pl: Zaznaczono (num) wiadomości jako odczytane
ru_ru: (num) сообщений отмечено как прочитанные
sq: Iu vu shenjë si të lexuar (num) mesazheve
uk: Позначено (кількість) повідомлень як прочитані

source: Marked 1 message unread
da_dk: Markerede 1 besked som ulæst
de: 1 Nachricht als ungelesen markiert
es_es: Se marcó 1 mensaje no leído
fr: Un message a été marqué comme non lu
hr: 1 poruka označena kao nepročitana
ja: 1 メッセージを未読としてマークしました
nb_no: Markerte 1 melding som ulest
nl_nl: 1 bericht gemarkeerd als ongelezen
pl: Zaznaczono 1 wiadomość jako nieodczytaną
ru_ru: 1 сообщение отмечено как непрочитанное
sq: Iu vu shenjë si i palexuar 1 mesazhi
uk: Позначено 1 повідомлення як непрочитане

source: Marked (num) messages unread
da_dk: Markerede (num) beskeder som ulæst
de: (num) Nachrichten als ungelesen markiert
es_es: Se marcaron (num) mensajes no leídos
fr: (num) messages a été marqués comme non lus
hr: (num) poruka označeno kao nepročitane
ja: (num) メッセージを未読としてマークしました
nb_no: Markerte (num) meldinger som uleste
nl_nl: (num) berichten gemarkeerd als ongelezen
pl: Zaznaczono (num) wiadomości jako nieodczytane
ru_ru: (num) сообщений отмечено как как непрочитанные
sq: Iu vu shenjë si të palexuar (num) mesazheve
uk: Позначено (кількість) повідомлень як непрочитані

source: Moved 1 message
da_dk: Flyttede 1 besked
de: 1 Nachricht verschoben
es_es: Se movió 1 mensaje
fr: Un message a été déplacé
hr: 1 poruka preseljena
is: Færði 1 skilaboð
ja: 1 メッセージを移動しました
nb_no: Flyttet 1 melding
nl_nl: 1 bericht verplaatst
pl: Przeniesiono 1 wiadomość
ru_ru: Перемещено 1 сообщение
sq: U lëviz 1 mesazh
uk: Перенесено 1 повідомлення

source: Moved (num) messages
da_dk: Flyttede (num) beskeder
de: (num) Nachrichten verschoben
es_es: Se movieron (num) mensajes
fr: (num) messages ont été déplacés
hr: (num) poruka preseljeno
ja: (num) メッセージを移動しました
nb_no: Flyttet (num) meldinger
nl_nl: (num) berichten verplaatst
pl: Przeniesiono (num) wiadomości
ru_ru: Перемещено (num) сообщений
sq: U lëvizën (num) mesazheve
uk: Перенесено (кількість) повідомлень

source: Archived 1 message
da_dk: Arkiverede 1 besked
de: 1 Nachricht archiviert
es_es: Se archivó 1 mensaje
fr: Un message a été archivé
hr: 1 poruka arhivirana
ja: 1 メッセージをアーカイブしました
nb_no: Arkiverte 1 melding
nl_nl: 1 bericht gearchiveerd
pl: Zarchiwizowano 1 wiadomość
ru_ru: Архивировано 1 сообщение
sq: U arkivua 1 mesazh
uk: Зархівовано 1 повідомлення

source: Archived (num) messages
da_dk: Arkiverede (num) beskeder
de: (num) Nachrichten archiviert
es_es: Se archivaron (num) mensajes
fr: (num) messages ont été archivés
hr: (num) poruka arhivirano
ja: (num) メッセージをアーカイブしました
nb_no: Arkiverte (num) meldinger
nl_nl: (num) berichten gearchiveerd
pl: Zarchiwizowano (num) wiadomości
ru_ru: Архивировано (num) сообщений
sq: U arkivuan (num) mesazhe
uk: Зархівовано (кількість) повідомлень

source: Moved 1 message to trash
da_dk: Flytterede 1 besked til papirkurven
de: 1 Nachricht in den Papierkorb verschoben
es_es: Se movió 1 mensaje a la papelera
fr: Un message a été déplacé vers la corbeille
hr: 1 poruka maknuta u smeće
ja: 1 メッセージをごみ箱に移動しました
nb_no: Flyttet 1 melding til søppelpost
nl_nl: 1 bericht verplaatst naar prullenbak
pl: Przeniesiono 1 wiadomość do kosza
ru_ru: 1 сообщение перемещено в корзину
sq: U shpu te hedhurinat 1 mesazh
uk: Перенесено 1 повідомлення до сміття

source: Moved (num) messages to trash
da_dk: Flyttede (num) beskeder til papirkurven
de: (num) Nachrichten in den Papierkorb verschoben
es_es: Se movieron (num) mensajes a la papelera
fr: (num) messages ont été déplacés vers la corbeille
hr: (num) poruka maknuto u smeće
ja: (num) メッセージをごみ箱に移動しました
nb_no: Flyttet (num) meldinger til søppelpost
nl_nl: (num) berichten verplaatst naar prullenbak
pl: Przeniesiono (num) wiadomości do kosza
ru_ru: (num) сообщений перемещено в корзину
sq: U shpunë te hedhurinat (num) mesazhe
uk: Перенесено (кількість) повідомлень до сміття

source: Moved 1 message out of spam
es_es: Se movió 1 mensaje fuera de 'Spam'
fr: 1 message a été sorti des pourriels
nb_no: Flyttet én melding ut av søppelpost
nl_nl: 1 bericht verplaatst uit spam
pl: Przeniesiono 1 wiadomość ze spamu
sq: U hoq nga të padëshiruarit 1 mesazh
uk: Перенесено 1 повідомлення зі спаму

source: Moved (num) messages out of spam
es_es: Se movieron (num) mensajes fuera de 'Spam'
fr: (num) messages ont été sortis des pourriels
nb_no: Flyttet (num) meldinger ut av søppelpost
nl_nl: (num) berichten verplaatst uit spam
pl: Przeniesiono (num) wiadomości ze spamu
sq: U hoqën nga të padëshiruarit (num) mesazhe
uk: Перенесено (кількість) повідомлень зі спаму

source: Moved 1 message to spam
da_dk: Flyttede 1 besked til spam
de: 1 Nachricht in Spam verschoben
es_es: Se movió 1 mensaje a spam
fr: 1 message a été déplacé dans les pourriels
hr: 1 poruka maknuta u spam
ja: 1 メッセージを迷惑メールに移動しました
nb_no: Flyttet 1 melding til spam
nl_nl: 1 bericht verplaatst naar spam
pl: Przeniesiono 1 wiadomość do spamu
ru_ru: 1 сообщение отмечено как спам
sq: U shpu te padëshiruarit 1 mesazh
uk: Перенесено 1 повідомлення до спаму

source: Moved (num) messages to spam
da_dk: Flyttede (num) beskeder til spam
de: (num) Nachrichten in Spam verschoben
es_es: Se movieron (num) mensajes a spam
fr: (num) messages ont déplacés dans les pourriels
hr: (num) poruka maknuto u spam
ja: (num) メッセージを迷惑メールに移動しました
nb_no: Flyttet (num) meldinger til spam
nl_nl: (num) berichten verplaatst naar spam
pl: Przeniesiono (num) wiadomości do spamu
ru_ru: (num) сообщений отмечено как спам
sq: U shpunë te padëshiruarit (num) mesazhe
uk: Перенесено (кількість) повідомлень до спаму

source: Tagging...
da_dk: Tagger...
de: Verschlagwortung...
es_es: Etiquetando...
fr: Étiquetage…
hr: Označavanje...
ja: タグ付け中...
nb_no: Markerer…
nl_nl: Taggen...
pl: Taguję...
ru_ru: Мечение...
sq: Po etiketohen…
uk: Позначення...

source: Compose to:
da_dk: Komponér til:
de: Verfassen an:
es_es: Componer a:
fr: Écrire à :
hr: Stvori u:
ja: 構成先:
nb_no: Forfatt melding til:
nl_nl: Opstellen aan:
pl: Utwórz do:
ru_ru: Написать для:
sq: Hartoni për:
uk: Створити до:

source: Uh oh! You have Javascript disabled. This will cause problems.
da_dk: Ups! Du har slået Javascript fra. Det vil forårsage problemer.
de: Hoppla! Sie haben Javascript deaktiviert. Dies wird zu Problemen führen.
es_es: ¡Uh oh! Tiene Javascript deshabilitado. Esto causará problemas.
fr: Oh oh ! JavaScript est désactivé. Cela posera des problèmes.
hr: O-o! Imate onemogućen Javascript. To će stvoriti probleme.
ja: Javascript が無効になっています。これは問題が発生します。
nb_no: Oida! Du har Javascript avslått. Dette vil forårsake problemer.
nl_nl: Oh nee! Je hebt JavaScript uitgeschakeld. Dit zal problemen veroorzaken.
pl: Ojej! Masz wyłączonego JavaScripta. To spowoduje problemy.
ru_ru: Ой-ой! У вас отключен Javascript. Это вызовет проблемы.
sq: Hëm! E keni Javascript-in të çaktivizuar. Kjo do të shkaktojë probleme.
uk: О ні! У Вас відключено Javascript. Це може бути проблемою.

source: The AGPLv3 License
da_dk: AGPLv3-licensen
de: Die AGPLv3-Lizenz
es_es: La licencia AGPLv3
fr: La licence AGPLv3
hr: AGPLv3 licenca
is: AGPLv3 notkunarleyfi
ja: AGPLv3 ライセンス
nb_no: AGPLv3-lisensen
nl_nl: De AGPLv3-licentie
pl: Licencja AGPLv3
ru_ru: Лицензия AGPLv3
sq: Licenca AGPLv3
uk: Ліцензія AGPLv3

source: Copyright
de: Urheberrecht
fr: Tous droits réservés
is: Höfundarréttur
nb_no: Kopirett
nl_nl: Auteursrecht
pl: Prawa autorskie
ru_ru: Авторские права
sq: Të drejta kopjimi
uk: Авторське право

source: Visit www.mailpile.is
da_dk: Besøg www.mailpile.is
de: Besuchen Sie www.mailpile.is
es_es: Visite www.mailpile.is
fr: Visiter www.mailpile.is
hr: Posjetite www.mailpil.is
is: Kíktu á www.mailpile.is
ja: www.mailpile.is を訪問
nb_no: Besøk www.mailpile.is
nl_nl: Bezoek www.mailpile.is
pl: Odwiedź www.mailpile.is
ru_ru: Посетите www.mailpile.is
sq: Vizitoni www.mailpile.is
uk: Відвідайте www.mailpile.is

source: Credits and Thanks
da_dk: Tak til
de: Kredite, Danke!
es_es: Créditos y agradecimientos
fr: Crédits et remerciements
hr: Zahvale
is: Heiður og þakkir
ja: クレジットと謝辞
nb_no: Lovord og takk
nl_nl: Met dank aan
pl: Zasługi i podziękowania
ru_ru: Благодарности
sq: Vlerësime dhe Falënderime
uk: Подяки

source: the community
da_dk: fællesskabet
de: die Gemeinschaft
es_es: la comunidad
fr: la communauté
hr: zajednica
is: samfélagið
ja: コミュニティ
nb_no: gemenskapen
nl_nl: de gemeenschap
pl: społeczność
ru_ru: сообщество
sq: bashkësia
uk: спільнота

source: Welcome to Mailpile %(version)s
da_dk: Velkommen til Mailpile %(version)s
de: Willkommen bei Mailpile %(version)s
es_es: Bienvenido a Mailpile %(version)s
fr: Bienvenue sur Mailpile %(version)s
hr: Dobrodošli u Mailpile %(version)s
is: Velkomin í Mailpile útgáfu %(version)s
ja: Mailpile %(version)s へようこそ!
nb_no: Velkommen til Mailpile %(version)s
nl_nl: Welkom bij Mailpile %(version)s
pl: Witamy w Mailpile %(version)s
ru_ru: Добро пожаловать в Mailpile %(version)s
sq: Mirë se vini te Mailpile %(version)s
uk: Вітаємо в Mailpile %(version)s

source: About
da_dk: Om
de: Über
es_es: Acerca de
fr: À propos
hr: O
is: Upplýsingar
ja: アプリについて
nb_no: Om
nl_nl: Info
pl: O aplikacji
ru_ru: О программе
sq: Mbi
uk: Про програму

source: Privacy
da_dk: Privatliv
de: Datenschutz
es_es: Privacidad
fr: Confidentialité
hr: Privatnost
is: Friðhelgi
ja: プライバシー
nb_no: Personvern
pl: Prywatność
ru_ru: Приватность
sq: Privatësi
uk: Приватність

source: Somebody
da_dk: En eller anden
de: Jemand
es_es: Alguien
fr: Quelqu’un
hr: Netko
is: Einhver
ja: 誰か
nb_no: Noen
nl_nl: Iemand
pl: Ktoś
ru_ru: Кто-нибудь
sq: Dikush
uk: Хтось

source: Settings and Technical Tools
de: Einstellungen und technische Werkzeuge
fr: Paramètres et outils techniques
nb_no: Innstillinger og tekniske verktøy
sq: Rregullime dhe Mjete Teknike

source: Event Log
da_dk: Hændelseslog
de: Ereignisprotokoll
es_es: Registro (log) de eventos
fr: Journal des évènements
hr: Zapis događaja
is: Atvikaskrá
ja: イベントログ
nb_no: Hendelseslogg
nl_nl: Gebeurtenislogboek
pl: Logi wydarzeń
ru_ru: Журнал событий
sq: Regjistër Aktesh
uk: Лог подій

source: Mailpile Event Log
da_dk: Mailpile hændelseslog
de: Mailpile-Ereignisprotokoll
es_es: Registro (log) de eventos de Mailpile
fr: Journal des évènements de Mailpile
hr: Mailpile zapis događaja
is: Atvikaskrá Mailpile
ja: Mailpile イベントログ
nb_no: Mailpiles hendeleslogg
nl_nl: Mailpile-gebeurtenislogboek
pl: Logi wydarzeń Mailpile
ru_ru: Журнал событий Mailpile
sq: Regjistër Aktesh Mailpile
uk: Лог подій Mailpile

source: Network
da_dk: Netværk
de: Netzwerk
es_es: Red
fr: Réseau
hr: Mreža
is: Netkerfi
ja: ネットワーク
nb_no: Nettverk
nl_nl: Netwerk
pl: Sieć
ru_ru: Сеть
sq: Rrjet
uk: Мережа

source: Recent Network Activity
da_dk: Aktuel netværksaktivitet
de: Neueste Netzwerkaktivität
es_es: Actividad de red reciente
fr: Activité récente du réseau
hr: Nedavne mrežne aktivnosti
is: Nýleg virkni á neti
ja: 最近のネットワーク アクティビティ
nb_no: Nylig nettverksaktivitet
nl_nl: Recente netwerkactiviteit
pl: Ostatnie sieciowe aktywności
ru_ru: Недавняя сетевая активность
sq: Veprimtari Rrjeti Së Fundi
uk: Остання активність мережі

source: Settings, logs, events, troubleshooting, ...
de: Einstellungen, Logdateien, Ereignisse, Fehlerbehebung, ...
fr: Paramètres, journaux, évènements, dépannage…
nb_no: Innstillinger, logger, hendelser, problemløsning…
nl_nl: Instellingen, logboeken, events en ondersteuning
sq: Rregullime, regjistra, veprimtari, diagnostikim, …

source: Ongoing Events
de: Andauernde Ereignisse
es_es: Eventos en curso
fr: Événements en cours
is: Atvik í gangi
nb_no: Utgående hendelser
nl_nl: Lopende events
pl: Trwające wydarzenia
sq: Akte Në Punë e Sipër
uk: Поточні події

source: Ongoing events represent current actions taken by Mailpile on your behalf, such as watching a Mail Source for new mail or refreshing your contact database.
de: Laufende Ereignisse repräsentieren Aktionen, die Mailpile aktuell in in Ihrem Namen ausführt. Bspw.: eine Mail-Quelle auf neue zu beobachten oder Ihre Kontaktdatenbank zu aktualisieren.
es_es: Los eventos en curso representan acciones vigentes efectuadas por Mailpile en su nombre, como vigilar un origen de correo en busca de correo nuevo o actualizar su base de datos de contactos.
fr: Les événements en cours sont les actions effectuées par Mailpile en votre nom, telles que vérifier la présence de nouveaux courriels sur une source de courriel, ou actualiser la base de données de vos contacts.
nb_no: Utgående hendelser representerer nåværende handlinger tatt av Mailpile på dine vegne, som å holde oppsyn med en e-postkilde etter ny e-post eller å gjenoppfriske din kontaktdatabase.
pl: Trwające wydarzenia reprezentują obecne rzeczy robione przez Mailpile na twoje żądanie, takie jak obserwowanie źródła maili w oczekiwaniu na nowego maila czy odświeżanie twojej bazy kontaktów.
sq: Aktet në zhvillim e sipër përfaqësojnë veprime të tanishme të ndërmarra nga Mailpile-i në këmbën tuaj, b.f., mbikëqyrje e një Burimi Poste për postë të re, ose rifreskimi i bazës tuaj të të dhënave.
uk: Поточні події представляють поточні дії, які Mailpile виконує від вашого імені, наприклад, переглядає поштове джерело для нової пошти або оновлює вашу базу даних контактів.

source: Browsing the event details can help with troubleshooting if Mailpile is not behaving as you expect.
es_es: Examinar los detalles del evento puede ayudar con la resolución de problemas si Mailpile no se está comportando tal como espera.
fr: Il peut être utile de parcourir les détails des événements afin de faciliter le dépannage si Mailpile ne se comporte pas comme prévu.
nb_no: Utforsking av hendelsesdetaljer kan hjelpe deg med problemsøking hvis Mailpile ikke oppfører seg slik du forventer.
pl: Przeglądanie szczegółów zdarzeń może pomóc naprawić Mailpile, jeśli nie zachowuje się tak jakbyś oczekiwał.
sq: Shfletimi i hollësive të akteve mund t’ju ndihmojë me diagnostikimin e problemeve, nëse Mailpile-i nuk sillet siç pritni.
uk: Перегляд інформації про події може допомогти у вирішенні проблем, якщо Mailpile не веде себе так, як очікуєте.

source: No Events Found
de: Keine Ereignisse gefunden
es_es: No se encontraron eventos
fr: Aucun événement n’a été trouvé
is: Engin atvik fundust
nb_no: Ingen hendelser funnet
nl_nl: Geen events gevonden
pl: Nie znaleziono zdarzeń
sq: S’u Gjetën Akte
uk: Не знайдето жодних подій

source: Completed Events
de: Abgeschlossene Ereignisse
es_es: Eventos completados
is: Kláruð atvik
nb_no: Fullførte hendelser
nl_nl: Voltooide events
pl: Zakończone wydarzenia
sq: Akte të Përfunduar
uk: Завершені події

source: The Event Log gives an overview over what has happened in your Mailpile recently.
es_es: El registro (log) de eventos le da una visión general sobre lo que ha ocurrido recientemente en su Mailpile.
nb_no: Hendelsesloggen gir en oversikt over hva som har skjedd i din Mailpile nylig.
nl_nl: De eventlog geeft een overzicht van recente activiteit in jouw Mailpile.
pl: Logi zdarzeń dają pogląd na to, co obecnie się dzieje w Mailpile.
sq: Regjistri i Akteve ju jep një përmbledhje se ç’ka ndodhur te Mailpile-i juaj së fundi.
uk: Лог події дає поняття того, що коїлося нещодавно в Mailpile

source: Some events, such as Tagging operations, can be undone.
es_es: Algunos eventos, como las operaciones de etiquetado, no se pueden deshacer.
nb_no: Noen hendelser, som etikettoperasjoner, kan ikke angres.
nl_nl: Sommige events, zoals labellen, kunnnen ongedaan gemaakt worden.
pl: Niektóre zdarzenia, jak tagowanie, nie mogą zostać cofnięte.
sq: Disa akte, f.v., veprime Etiketimi, s’mund të zhbëhen.
uk: Деякі події, такі як операція позначення, не можна скасувати.

source: Network Activity
fr: Activité du réseau
nb_no: Nettverksaktivitet
nl_nl: Netwerkactiviteit
sq: Veprimtari Rrjeti

source: Recent Activity
es_es: Actividad reciente
fr: Activité récente
is: Nýleg virkni
nb_no: Nylig aktivitet
nl_nl: Recente activiteit
pl: Ostatnia aktywność
sq: Veprimtari Së Fundi
uk: Остання активність
