Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Mailpile is unconfigured, please run `setup` or visit the web UI.
de: Mailpile ist noch nicht konfiguriert. Bitte führen Sie `setup` aus oder besuchen Sie die Weboberfläche.
fr: Mailpile n’est pas configuré. Veuillez exécuter « setup » ou visiter l’interface Web.
nb_no: Mailpile er ikke satt opp, kjør "setup"` eller besøk nettgrensesnittet.
nl_nl: Mailpile is nog niet ingesteld. Voer `setup` uit of bezoek de web UI.
ru_ru: Mailpile не настроен, пожалуйста, запустите `setup` или откройте веб-интерфейс.
sq: Mailpile-i është i paformësuar, ju lutemi, xhironi `setup` ose vizitoni UI-n web.
uk: Mailpile не налаштований, запустіть `setup` або відвідайте веб-інтерфейс.

source: Interrupted. Press CTRL-D or type `quit` to quit.
da_dk: Afbrudt. Tryk CTRL-D eller skriv 'quit' for at afslutte.
de: Unterbrochen. STRG-D drücken oder zum Beenden `quit` eingeben.
es_es: Interrumpido. Pulse CTRL-D o teclee "quit" para salir.
fr: Interrompu. Appuyer sur Ctrl-D ou taper `quit` pour quitter.
hr: Prekinuto. Stisnite CTRL-D ili napišite `quit` kako bi izašli.
is: Truflað. Ýttu á CTRL-D eða skipaðu `quit` til að hætta.
ja: 中断しました。CTRL-D を押すか、`quit` と入力すると終了します。
nb_no: Avbrutt. Trykk CTRL+D eller skriv 'quit' for å avslutte.
nl_nl: Onderbroken. Druk Ctrl+D of typ ‘quit’ om af te sluiten.
pl: Przerwano. Przyciśnij CTRL-D lub wpisz 'quit' aby wyjść.
ru_ru: Прервано. Нажмите CTRL-D или наберите `quit` для выхода.
sq: U ndërpre. Shtypni CTRL-D ose shtypni `quit` që të dilet.
uk: Перервано. Натисніть CTRL-D або напишіть `quit`, щоб вийти.

source: Ran interactive shell
da_dk: Afviklede interaktivt kommandomiljø
de: Interaktive Shell ausgeführt
es_es: Se ejecutó la consola interactiva
fr: Une console interactive a été démarrée
hr: Pokrenuo interaktivni shell
is: Keyrði gagnvirka skel
ja: 対話型シェルを実行
nb_no: Kjørte interaktivt skall
nl_nl: Interactieve shell uitgevoerd
pl: Uruchom interaktywną powłokę
ru_ru: Запущена интерактивная оболочка
sq: U përdor shell ndërveprues
uk: Інтерактивну оболонку ввімкнено

source: Did nothing much for a while
da_dk: Foretog ingen handlinger i et stykke tid
de: Hat für eine Weile nicht viel gemacht
es_es: No hizo gran cosa durante un rato
fr: Rien n’a été fait pendant un certain temps
hr: Nisam radio ništa neko vrijeme
is: Eyddi smá tíma í vitleysu
ja: しばらくの間、何もしませんでした
nb_no: Drev dank
nl_nl: Al een tijdje niets aan het doen
pl: Nic się nie działo przez dłuższą chwilę
ru_ru: Ничего пока не сделал
sq: S’ka bërë gjë fare për ca kohë
uk: Нічого не зроблено протягом певного часу

source: Failed to decrypt configuration, please log in!
da_dk: Kunne ikke indlæse krypterede indstillinger. Log venligst ind!
de: Konfiguration konnte nicht entschlüsselt werden, bitte anmelden!
es_es: Fallo al descifrar la configuración, ¡por favor inicie sesión!
fr: Échec de déchiffrement de la configuration, veuillez vous connecter
hr: Nije uspjelo dekriptiranje konfiguracije, molim ulogirajte se!
is: Stillingar eru dulkóðaðar, vinsamlegast skráðu þig inn!
ja: 設定の復号化に失敗しました。ログインしてください!
nb_no: Kunne ikke dekryptere oppsett, logg inn.
nl_nl: Kon de configuratie niet ontsleutelen, gelieve in te loggen!
pl: Nie udało się rozszyfrować konfiguracji. Proszę się zalogować ponownie.
ru_ru: Не удалось расшифровать конфигурацию, пожалуйста, войдите!
sq: S’u arrit të shfshehtëzohet formësimi. Ju lutemi, bëni hyrjen!
uk: Не вдалося розшифрувати конфігурацію. Будь ласка, увійдіть у систему!

source: Hello world, welcome!
da_dk: Hej verden. Velkommen!
de: Hallo Welt, willkommen!
es_es: Hola mundo, ¡bienvenido!
fr: Bonjour le monde, bienvenue !
hr: Bok svijete, dobrodošao!
is: Halló heimur, verið velkomin!
ja: Hello world, ようこそ!
nb_no: Hei verden, velkommen!
nl_nl: Hallo wereld, welkom!
pl: Witaj świecie!
ru_ru: Привет мир, добро пожаловать!
sq: Tungjatjetani, mirë se vini!
uk: Hello world, ласкаво просимо!

source: Invalid password, please try again
da_dk: ugyldig adgangskode, prøv venligst igen!
de: Ungültiges Passwort, bitte erneut versuchen
es_es: Contraseña no válida, por favor, inténtelo de nuevo
fr: Le mot de passe est erroné, veuillez ressayer
is: Rangt lykilorð, reyndu aftur
nb_no: Feil passord, prøv igjen
nl_nl: Ongeldig wachtwoord, probeer het opnieuw
pl: Błędne hasło, proszę spróbować ponownie
ru_ru: Неверный пароль, попробуйте снова
sq: Fjalëkalim i pavlefshëm, ju lutemi, riprovoni
uk: Неправильний пароль, спробуйте ще раз.

source: Incorrect username or password
da_dk: Forkert brugernavn eller adgangskode
de: Benutzername oder Passwort falsch
es_es: Nombre de usuario o contraseña incorrecto
fr: Nom d’utilisateur ou mot de passe erroné
hr: Netočna lozinka ili korisničko ime
is: Rangt notendanafn eða lykilorð
ja: ユーザー名またはパスワードが間違っています
nb_no: Ugyldig brukernavn eller passord
nl_nl: Verkeerde gebruikersnaam of wachtwoord
pl: Nieprawidłowa nazwa użytkownika lub hasło
ru_ru: Неверное имя пользователя или пароль
sq: Emër përdoruesi ose fjalëkalim i pasaktë
uk: Неправильний логін або пароль

source: Your password:
da_dk: Din adgangskode:
de: Ihr Passwort:
es_es: Su contraseña:
fr: Votre mot de passe :
hr: Vaša lozinka:
is: Lykilorðið þitt:
ja: あなたのパスワード:
nb_no: Ditt passord:
nl_nl: Je wachtwoord:
pl: Twoje hasło:
ru_ru: Пароль:
sq: Fjalëkalimi juaj:
uk: Ваш пароль:

source: Please log in
da_dk: Log venligst ind
de: Bitte anmelden
es_es: Por favor, inicie sesión
fr: Veuillez vous connecter
hr: Molimo prijavite se
is: Skráðu þig inn:
ja: ログインしてください
nb_no: Logg inn
nl_nl: Gelieve in te loggen
pl: Zaloguj się
ru_ru: Пожалуйста, войдите
sq: Ju lutemi, bëni hyrjen
uk: Будь ласка, увійдіть у систему

source: Goodbye!
da_dk: Farvel!
de: Bis bald!
es_es: ¡Adiós!
fr: Au revoir
hr: Doviđenja!
is: Bless!
ja: ごきげんよう!
nb_no: Adjø.
nl_nl: Tot ziens!
pl: Do zobaczenia!
ru_ru: До свидания!
sq: Mirupafshim!
uk: До побачення!

source: No session found!
da_dk: Ingen session fundet!
de: Keine Sitzung gefunden!
es_es: ¡No se encontró la sesión!
fr: Aucune session n’a été trouvée
hr: Nisu pronađene sesije!
is: Engin seta fannst!
ja: セッションが見つかりません
nb_no: Ingen økt.
nl_nl: Geen sessie gevonden!
pl: Nie znaleziono żadnej sesji!
ru_ru: Сессия не найдена!
sq: S’u gjet sesion!
uk: Не знайдено сесії!

source: Enter your Mailpile password
de: Geben Sie Ihr Mailpile-Passwort ein
es_es: Introduzca su contraseña de Mailpile
fr: Saisir votre mot de passe Mailpile
is: Settu inn Mailpile lykilorðið þitt
nb_no: Skriv inn ditt Mailpile-passord
nl_nl: Voer je Mailpile-wachtwoord in
pl: Wprowadź swoje hasło Mailpile
ru_ru: Введите свой пароль Mailpile
sq: Jepni fjalëkalim tuaj për Mailpile-in
uk: Введіть пароль Mailpile

source: Enter your password
da_dk: Indtast din adgangskode
de: Geben Sie Ihr Passwort ein
es_es: Introduzca su contraseña
fr: Saisir votre mot de passe
hr: Unesite svoju lozinku
is: Settu inn lykilorð
ja: あなたのパスワードを入力してください
nb_no: Skriv inn passordet ditt
nl_nl: Voer je wachtwoord in
pl: Wprowadź swoje hasło
ru_ru: Введите свой пароль
sq: Jepni fjalëkalimin tuaj
uk: Введіть пароль

source: That key is managed by Mailpile, it cannot be changed directly.
de: Dieser Schlüssel wird von Mailpile verwaltet. Er kann nicht händisch verändert werden.
es_es: Esa clave está administrada por Mailpile, no se puede cambiar directamente.
fr: Cette clé est gérée par Mailpile, elle ne peut être changée directement.
nb_no: Den nøkkelen behandles av Mailpile, den kan ikke endres direkte.
nl_nl: Die sleutel wordt beheerd door Mailpile, ze kan niet rechtstreeks gewijzigd worden.
pl: Ten klucz jest zarządzany przez Mailpile, nie może być modyfikowany bezpośrednio.
ru_ru: Этот ключ под управлением Mailpile и не может быть изменён
sq: Ky kyç administrohet nga Mailpile, s’mund të ndryshohet drejtpërsëdrejti.
uk: Цей ключ управляється через Mailpile, його не можна змінити напряму.

source: Protected secret
de: Geschütztes Geheimnis
es_es: Secreto protegido
fr: Secret protégé
nb_no: Beskyttet hemmelighet
nl_nl: Beschermd geheim
pl: Chroniony sekret
ru_ru: Защищённый секрет
sq: E fshehtë e mbrojtur
uk: Захищена таємниця

source: Password incorrect! Try again?
da_dk: Forkert adgangskode - prøv igen?
de: Passwort falsch! Erneut probieren?
es_es: ¡Contraseña incorrecta! ¿Intentar de nuevo?
fr: Le mot de de passe est erroné. Ressayer ?
is: Lykilorðið er ekki rétt! Prófa aftur?
nb_no: Feil passord! Prøv igjen?
nl_nl: Ongeldig wachtwoord! Opnieuw proberen?
pl: Niewłaściwe hasło!. Spróbuj ponownie?
ru_ru: Пароль неверный! Попробовать снова?
sq: Fjalëkalim i pasaktë! Të riprovohet?
uk: Неправильний пароль! Спробувати ще раз?

source: Incorrect password
da_dk: Forkert adgangskode
de: Falsches Passwort
es_es: Contraseña incorrecta
fr: Mot de passe erroné
is: Rangt lykilorð
nb_no: Feil passord
nl_nl: Ongeldig wachtwoord
pl: Nieprawidłowe hasło
ru_ru: Неверный пароль
sq: Fjalëkalim i pasaktë
uk: Неправильний пароль

source: No password found
de: Kein Passwort gefunden
es_es: No se encontró contraseña
fr: Mot de passe introuvable
is: Ekkert lykilorð fannst
nb_no: Fant inget passord
nl_nl: Geen wachtwoord gevonden
pl: Nie znaleziono hasła
ru_ru: Пароль не найден
sq: S’u gjet fjalëkalim
uk: Не знайдено пароль

source: Retrieved stored password
de: Gespeichertes Passwort abrufen
es_es: Se recuperó la contraseña almacenada
fr: Le mot de passe enregistré a été récupéré
is: Náði í geymt lykilorð
nb_no: Gjenopprettet lagret passord
nl_nl: Opgeslagen wachtwoord opgehaald
pl: Odzyskano przechowywane hasło
ru_ru: Получен сохранённый пароль
sq: U rimor fjalëkalim i ruajtur
uk: Вилучено збережений пароль

source: Password forgotten!
da_dk: Adgangskoden er glemt!
de: Passwort vergessen!
es_es: ¡Se olvidó la contraseña!
fr: Mot de passe oublié
hr: Lozinka zaboravljena!
is: Lykilorð gleymt!
ja: パスワードを忘れました!
nb_no: Passord glemt!
nl_nl: Wachtwoord vergeten!
pl: Zapomniałem hasła!
ru_ru: Пароль забыт!
sq: Fjalëkalim i harruar!
uk: Забув пароль!

source: Password will never be stored
da_dk: Adgangskoden vil aldrig blive gemt
de: Passwort wird niemals gespeichert
es_es: La contraseña nunca será almacenada
fr: Le mot de passe ne sera jamais enregistré
hr: Lozinka nikad neće biti pohranjena
is: Lykilorðið verður ekki vistað
ja: パスワードは保存されません
nb_no: Passord blir aldri lagret
nl_nl: Wachtwoord zal nooit opgeslagen worden
pl: Hasło nie będzie przechowywane
ru_ru: Пароль никогда не будет сохранён
sq: Fjalëkalimi s’do të ruhet kurrë
uk: Пароль ніколи не буде збережено

source: Password remembered!
de: Passwort gemerkt!
es_es: ¡Contraseña recordada!
fr: Le mot de passe est connu
is: Man lykilorð!
nb_no: Passord husket!
nl_nl: Wachtwoord onthouden!
pl: Hasło zapamiętane!
ru_ru: Пароль запомнен!
sq: Fjalëkalimi u mbajt mend!
uk: Пароль запам'ятовується!

source: The password has been stored temporarily
de: Das Passwort wurde temporär gespeichert
es_es: La contraseña ha sido almacenada temporalmente.
fr: Le mot de passe a été enregistré temporairement
is: Lykilorðið hefur verið geymt tímabundið
nb_no: Passordet har blitt lagret midlertidig
nl_nl: Het wachtwoord is tijdelijk opgeslagen
pl: Hasło zachowane tymczasowo
ru_ru: Пароль был временно сохранён
sq: Fjalëkalimi u ruajt në mënyrë të përkohshme
uk: Пароль тимчасово збережено

source: Invalid password policy
de: Ungültige Passwortrichtlinie
es_es: Política de contraseña no válida
fr: La stratégie de mot de passe est invalide
is: Ógild stefna varðandi lykilorð
nb_no: Ugyldig passordspraksis
nl_nl: Ongeldig wachtwoordbeleid
pl: Nieprawidłowa polityka hasła
ru_ru: Неверная политика пароля
sq: Rregull i pavlefshëm fjalëkalimi
uk: Неправильна політика пароля!

source: New results are available
da_dk: Nye resultater er tilgængelige
de: Neue Ergebnisse sind verfügbar
es_es: Hay nuevos resultados disponibles
fr: De nouveaux résultats sont proposés
hr: Dostupni su novi rezultati
is: Nýjar niðurstöður eru tilbúnar
ja: 新しい結果が利用できます
nb_no: Nye resultater tilgjengelig
nl_nl: Nieuwe resultaten zijn beschikbaar
pl: Dostępne są nowe wyniki
ru_ru: Доступны новые результаты
sq: Ka gati përfundime të reja
uk: Доступні нові результати

source: Failed
da_dk: Mislykkedes
de: Fehlgeschlagen
es_es: Falló
fr: Échec
hr: Nije uspjelo
is: Mistókst
ja: 失敗
nb_no: Mislyktes
nl_nl: Mislukt
pl: Nie udało się
ru_ru: Неудача
sq: Dështoi
uk: Невдало

source: Failed to parse arguments
da_dk: Kunne ikke fortolke argumenterne
de: Verarbeiten der Argumente fehlgeschlagen
es_es: Falló al analizar los argumentos
fr: Échec lors de l’analyse des arguments
hr: Nije uspjela raščlamba argumenata
is: Gat ekki túlkað viðföng
ja: 問題の原因発見に失敗
nb_no: Feil i tolkning av parametre
nl_nl: Argument-analyse mislukt
pl: Nie udało się zanalizować argumentów
ru_ru: Ошибка разбора аргументов
sq: S’u arrit të përtypen argumente
uk: Не вдалося розібрати аргументи

source: Cached result as %s
da_dk: Cache resultat som %s
de: Ergebnis als %s zwischengespeichert
es_es: El resultado se guardó en caché como %s
fr: Le résultat a été mis en cache en tant que %s
hr: Rezultat spremljen u predmemoriju kao %s
is: Geymi niðurstöðu sem %s
ja: %s として結果をキャッシュしました
nb_no: Mellomlagret resultat som %s
nl_nl: Resultaat gecachet als %s
pl: Zachowano wyniki jako %s
ru_ru: Результат кэширован как %s
sq: Përfundim i ruajtur në fshehtinë si %s
uk: Результат скешовано як %s

source: No results to choose from!
da_dk: Ingen resultater at vælge fra!
de: Keine auszuwählenden Ergebnisse!
es_es: ¡No hay resultados entre los que elegir!
fr: Aucun résultat, aucun choix possible
hr: Nema rezultata za odabir!
is: Engar niðurstöður í boði!
ja: 選択する結果はありません!
nb_no: Ingen resultat å velge i.
nl_nl: Geen resultaten om uit te kiezen!
pl: Brak wyników do wyboru!
ru_ru: Нет результатов для выбора!
sq: S’ka përfundime prej nga të zgjidhet!
uk: Немає результатів, щоб вибирати з них!

source: No such ID: %s
da_dk: Intet sådant ID: %s
de: ID %s existiert nicht
es_es: ID inexistente: %s
fr: Identifiant inexistant : %s
hr: Nema takvog ID-a: %s
is: Fannst ekki: %s
ja: %s というIDは存在しません
nb_no: ID-en finnes ikke: %s
nl_nl: ID bestaat niet: %s
pl: Nie ma takiego ID: %s
ru_ru: Нет такого ID: %s
sq: S’ka ID të tillë: %s
uk: Немає такого ID: %s

source: What message is %s?
da_dk: Hvilken besked er %s?
de: Welche Nachricht ist %s?
es_es: ¿Qué mensaje es %s?
fr: Quel message est %s ?
hr: Koja poruka je %s?
is: Hvaða bréf er %s?
ja: %s とは何ですか？
nb_no: Hvilken melding er %s?
nl_nl: Welk bericht is %s?
pl: Co to za wiadomość %s?
ru_ru: Какое письмо %s?
sq: Çfarë mesazhi është %s?
uk: Яке посилання %s?

source: %s error: %s
da_dk: %s fejl: %s
de: %s Fehler: %s
es_es: Error %s: %s
fr: Erreur %s : %s
hr: %s greška: %s
is: %s villa: %s
ja: %s エラー： %s
nb_no: %s feil: %s
nl_nl: %s fout: %s
pl: %s błąd: %s
ru_ru: Ошибка %s: %s
sq: Gabim %s: %s
uk: %s помилка: %s

source: Generating result
da_dk: Bygger resultat
de: Erzeuge Ergebnis
es_es: Generando resultado
fr: Génération du résultat
hr: Generiram rezultat
is: Vinn úr niðurstöðum
ja: 生成結果
nb_no: Genererer resultat
nl_nl: Resulaat aan het genereren
pl: Generowanie wyników
ru_ru: Генерация результата
sq: Po prodhohet përfundimi
uk: Генерація результату

source: Using pre-cached result object %s
da_dk: Benytter forud-cachet resultatobjekt %s
de: Vorab zwischengespeichertes Ergebnisobjekt %s wird verwendet
es_es: Usando objeto resultante prealmacenado-en-caché %s
fr: Utilisation de l’objet de résultat %s déjà en cache
hr: Koristim već spremljeni objekt rezultata %s
is: Nota geymda niðurstöðu %s
ja: プリキャッシュされた結果オブジェクト %s を使用します
nb_no: Bruker forhåndsmellomlagret resultatobjekt %s
nl_nl: Vooraf gecachet resultaatobject %s wordt gebruikt
pl: Używam wcześniej zachowanego obiektu %s
ru_ru: Используется сохранённая копия объекта %s
sq: Po përdoret objekt përfundimi i ruajtur paraprakisht në fshehtinë %s
uk: Використано попередньо кешований об'єкт-результат %s

source: Shutting down
da_dk: Lukker ned
de: Wird heruntergefahren
es_es: Cerrando
fr: Fermeture
hr: Gasim
is: Geng frá
ja: シャットダウン中
nb_no: Nedstenging forestående
nl_nl: Afsluiten
pl: Zamykanie
ru_ru: Выключение
sq: Po fiket
uk: Вимкнення

source: Unknown command: %s
da_dk: Ukendt kommando: %s
de: Unbekannter Befehl: %s
es_es: Comando desconocido: %s
fr: Commande inconnue : %s
hr: Nepoznata naredba: %s
is: Óþekkt skipun: %s
ja: 不明なコマンド: %s
nb_no: Ukjent kommando: %s
nl_nl: Onbekend commando: %s
pl: Nierozpoznane polecenie: %s
ru_ru: Неизвестная команда: %s
sq: Urdhër i panjohur: %s
uk: Невідома команда: %s

source: no encryption
da_dk: Ingen kryptering
de: keine Verschlüsselung
es_es: sin cifrado
fr: aucun chiffrement
hr: nema enkripcije
is: engin dulritun
ja: 暗号化なし
nb_no: ingen kryptering
nl_nl: geen versleuteling
pl: Brak szyfrowania
ru_ru: отсутствует шифрование
sq: pa fshehtëzim
uk: Без шифрування

source: Failed to connect to %s: %s
da_dk: Kunne ikke forbinde til %s: %s
de: Verbindung zu %s fehlgeschlagen: %s
es_es: No se pudo conectar a %s: %s
fr: Échec de connexion à %s : %s
hr: Nije uspjelo spajanje na %s: %s
is: Mistókst að tengjast %s: %s
ja: %s に接続できません: %s
nb_no: Kunne ikke koble til %s: %s
nl_nl: Verbinding met %s mislukt: %s
pl: Nie udało się połączyć do %s: %s
ru_ru: Не удалось подключиться к %s: %s
sq: Dështoi të lidhet te %s: %s
uk: Не вдалося з'єднатися з %s: %s

source: the local network
da_dk: det lokale netværk
de: das lokale Netzwerk
es_es: la red local
fr: le réseau local
hr: lokalnu mrežu
is: staðarnetinu
ja: ローカル ネットワーク
nb_no: lokalnettverket
nl_nl: het lokale netwerk
pl: sieć lokalna
ru_ru: локальная сеть
sq: rrjeti vendor
uk: локальна мережа

source: the Internet
da_dk: internettet
de: das Internet
es_es: Internet
fr: L’internet
hr: Internet
is: Internetinu
ja: インターネット
nb_no: Internett
nl_nl: het internet
pl: Internet
ru_ru: Интернет
sq: Interneti
uk: Інтернет

source: Attempting to connect to %(host)s
da_dk: Forsøger at forbinde til %(host)s
de: Versuche zu %(host)s verbinden
es_es: Intentando conectar a %(host)s
fr: Tentative de connexion à %(host)s
hr: Pokušaj spajanja na %(host)s
is: Reyni að tengjast við %(host)s
ja: %(host)s に接続を試みます
nb_no: Prøvde å koble til %(host)s
nl_nl: Proberen verbinden met %(host)s
pl: Próba połączenia do %(host)s
ru_ru: Попытка подключения к %(host)s
sq: Përpjekje për t’u lidhur te %(host)s
uk: Спроба з'єднатися з %(host)s

source: Connected to %(host)s over %(network)s with %(encryption)s.
da_dk: Forbundet til %(host)s over %(network)s med %(encryption)s
de: Verbunden mit %(host)s über %(network)s mit %(encryption)s
es_es: Conectado a %(host)s sobre %(network)s con %(encryption)s.
fr: Connecté à %(host)s par %(network)s avec %(encryption)s.
hr: Spojeno na %(host)s preko %(network)s s %(encryption)s.
is: Tengt við %(host)s yfir %(network)s með %(encryption)s.
ja: %(host)s に %(network)s から %(encryption)s で接続しました。
nb_no: Tilkoblet %(host)s over %(network)s med %(encryption)s.
nl_nl: Verbonden met %(host)s via %(network)s met %(encryption)s.
pl: Połączono do %(host)s przez %(network)s z %(encryption)s.
ru_ru: Подключено к %(host)s в %(network)s с %(encryption)s.
sq: I lidhur te %(host)s përmes %(network)s me %(encryption)s.
uk: З'єднано з %(host)s через %(network)s з %(encryption)s

source: SOCKS error, %s
de: SOCKS-Fehler, %s
es_es: Error de SOCKS, %s
fr: Erreur SOCKS, %s
is: SOCKS villa, %s
nb_no: SOCKS-feil, %s
nl_nl: SOCKS-fout, %s
pl: Błąd SOCKS, %s
ru_ru: ошибка SOCKS, %s
sq: Gabim SOCKS, %s
uk: Помилка SOCKS, %s

source: timed out
da_dk: udløb
de: Zeitlimit abgelaufen
es_es: espera agotada
fr: arrivé au bout de son délai
hr: istek
is: rann út á tíma
ja: タイムアウト
nb_no: tidsavbrudd
nl_nl: time-out
pl: nie odpowiada
ru_ru: время истекло
sq: i mbaroi koha
uk: Час вийшов

source: host unreachable
da_dk: vært utilgængelig
de: Host unerreichbar
es_es: servidor no alcanzable
fr: l’hôte est inaccessible
hr: domaćinu se ne može pristupiti
is: ekki næst samband við hýsivél
ja: ホストに到達できません
nb_no: tjeneren kan ikke nås
nl_nl: host onbereikbaar
pl: serwer niedostępny
ru_ru: узел недоступен
sq: strehë e pakapshme
uk: Хост недоступний

source: connection refused
da_dk: forbindelse nægtet
de: Verbindung verweigert
es_es: conexión rechazada
fr: la connexion est refusée
hr: veza odbijena
is: tengingu hafnað
ja: 接続が拒否されました
nb_no: tilkobling nektet
nl_nl: verbinding geweigerd
pl: odmowa połączenia
ru_ru: соединение отклонено
sq: ndërlidhje e papranuar
uk: В з'єднанні відмовлено

source: Tor error, %s
da_dk: Tor fejl, %s
de: Tor-Fehler, %s
es_es: Error de Tor, %s
fr: Erreur Tor : %s
hr: Tor pogreška, %s
is: Tor villa, %s
ja: Tor エラー, %s
nb_no: Tor-feil, %s
nl_nl: Tor-fout, %s
pl: Błąd Tor: %s
ru_ru: Ошибка сети Tor, %s
sq: Gabim Tor-i, %s
uk: Помилка Тору, %s

source: No connection method found
da_dk: Ingen forbindelsesmetode fundet
de: Keine Verbindungsmethode gefunden
es_es: No se encontró método de conexión
fr: Aucune méthode de connexion n’a été trouvée
hr: Nije pronađena metoda spajanja
is: Engin aðferð til tengingar fannst
ja: 接続方法が見つかりません
nb_no: Fant ingen måte å koble til
nl_nl: Geen manier gevonden om te verbinden
pl: Nie znaleziono metody połączenia
ru_ru: Не найден метод подключения
sq: S’u gjet metodë lidhjeje
uk: Не знайдено способу з'єднання

source: No network events recorded
da_dk: Ingen netværksbegivenheder registreret
de: Keine Netzwerkereignisse aufgenommen
es_es: No se registraron eventos de red
fr: Aucun événement réseau n’a été enregistré
hr: Nisu zapisani mrežni događaji
is: Engin atvik skráð á netkerfi
ja: 記録されたネットワークイベントはありません
nb_no: Ingen nettverkshendelser loggført
nl_nl: Geen netwerkgebeurtenissen gevonden
pl: Nie zarejestrowano zdarzenia sieciowego
ru_ru: Нет записанных сетевых событий
sq: S’ka akte rrjeti të regjistruara
uk: Не записано жодних подій мережі

source: Listed recent network events
da_dk: Liste over seneste netværksbegivenheder
de: Letzte Netzwerkereignisse aufgelistet
es_es: Eventos de red recientes listados
fr: Liste des événements réseau récents
hr: Izlistani nedavni mrežni događaji
is: Listi yfir nýleg atvik á netkerfi
ja: 最近のネットワークイベントを一覧表示
nb_no: Listet opp nylige nettverkshendelser
nl_nl: Recente netwerkgebeurtenissen opgelijst
pl: Wypisano ostatnie zdarzenia sieciowe
ru_ru: Перечислены недавние сетевые события
sq: Listë aktesh rrjeti së fundi
uk: Перераховано останні події мережі

source: No certificates found
da_dk: Ingen certifikater er fundet
de: Keine Zertifikate gefunden
es_es: No se encontraron certificados
fr: Certificat introuvable
is: Engin skilríki fundust
nb_no: Fant ingen sertifikater
nl_nl: Geen certificaten gevonden
pl: Nie znaleziono certyfikatów
ru_ru: Сертификаты не найдены
sq: S’u gjetën dëshmi
uk: Не знайдено жодного сертифікату

source: Examine TLS certificates
de: TLS-Zertifikate untersuchen
es_es: Examinar certificados TLS
fr: Examiner les certificats TLS
is: Yfirfara TLS-skilríki
nb_no: Studer TLS-sertifikater
nl_nl: TLS-certificaten onderzoeken
pl: Zbadaj certyfikaty TLS
ru_ru: Изучить сертификаты TLS
sq: Shqyrto dëshmi TLS
uk: Перевірте сертифікати TLS

source: Failed to fetch certificate
de: Abfrage des Zertifikats fehlgeschlagen
es_es: No se pudo descargar el certificado
fr: Échec de récupération du certificat
is: Mistókst að ná í skilríki
nb_no: Klarte ikke å hente sertifikat
nl_nl: Verkrijgen van certificaat mislukt
pl: Nie udało się pobrać certyfikatu
ru_ru: Ошибка извлечения сертификата
sq: Dështoi sjellja e dëshmisë
uk: Не вдалося отримати сертифікат

source: Downloaded TLS certificates
de: Heruntergeladene TLS-Zertifikate
es_es: Se descargaron los certificados TLS
fr: Les certificats TLS ont été téléchargés
is: Sótti TLS-skilríki
nb_no: Last ned TLS-sertifikater
nl_nl: TLS-certificaten gedownload
pl: Ściągnięto certyfikaty TLS
ru_ru: Скачанные TLS сертификаты
sq: U shkarkuan dëshmi TLS
uk: Завантажено сертифікати TLS
