Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Hide from search results
da_dk: Skjul i søgeresultater
de: In Suchergebnissen ausblenden
es_es: Ocultar de los resultados de la búsqueda
fr: Cacher dans les résultats de recherche
hr: Sakrij u rezultatima pretrage
is: Fela í leitarniðurstöðum
ja: 検索結果から非表示にする
nb_no: Gjem fra søkeresultater
nl_nl: Verbergen uit zoekresultaten
pl: Ukryj z wyników wyszukiwania
ru_ru: Скрыть из результатов поиска
sq: Fshihe prej përfundimesh kërkimi

source: Technical Settings
de: Technische Einstellungen
es_es: Configuración técnica
fr: Paramètres techniques
nb_no: Tekniske innstillinger
nl_nl: Technische instellingen
pl: Ustawienia techniczne
sq: Rregullime Teknike

source: Behave as category
es_es: Comportarse como categoría
nb_no: Oppførsel som kategori
nl_nl: Gedragen als categorie
pl: Działaj jak kategoria
sq: Të sillet si kategori

source: Behave as attribute
es_es: Comportarse como atributo
nb_no: Oppførsel som attributt
nl_nl: Gedragen als eigenschap
pl: Działaj jak atrybut
sq: Të sillet si atribut

source: Display in toolbar
de: In Werkzeugleiste anzeigen
es_es: Mostrar en la barra de herramientas
fr: Afficher dans la barre d’outils
is: Birta í verkfærastiku
nb_no: Vis i verktøyslinje
nl_nl: Weergeven in werkbalk
pl: Wyświetl w pasku narzędzi
sq: Shfaqe në panel

source: Hide from toolbar
de: Aus Werkzeugleiste ausblenden
es_es: Ocultar de la barra de herramientas
fr: Cacher de la barre d’outils
is: Fela frá verkfærastiku
nb_no: Skjul fra verktøyslinje
nl_nl: Verbergen uit werkbalk
pl: Ukryj z paska narzędzi
sq: Fshihe prej anështylle

source: Keyword
da_dk: Nøgleord
de: Schlüsselwort
es_es: Palabra clave
fr: Mot-clé
hr: Kljuna riječ
is: Stikkorð
ja: キーワード
nb_no: Nøkkelord
nl_nl: Sleutelwoord
pl: Słowo kluczowe
ru_ru: Ключевое слово
sq: Fjalëkyç

source: Subtags
da_dk: Undermærkater
de: Untertags
es_es: Subetiquetas
fr: Sous-étiquettes
hr: Podoznake
is: Undirmerki
ja: サブタグ
nb_no: Undernevnte merkelapper
pl: Podtagi
ru_ru: Подтеги
sq: Nënetiketa

source: Mailbox settings
da_dk: Postkasse indstillinger
de: Postfacheinstellungen
es_es: Configuración de buzones
fr: Paramètres des boîtes de courriel
hr: Postavke poštanskog sandučića
is: Stillingar pósthólfs
ja: メールボックス設定
nb_no: E-postboks-innstillinger
nl_nl: Postvakinstellingen
pl: Ustawienia skrzynki
ru_ru: Настройки почтового ящика
sq: Pamja Kuti Postare

source: Stop adding messages to search engine
da_dk: Tilføj ikke længere beskeder til søgemaskine
de: Bitte keine weiteren Eingaben in die Suchmaschine!
es_es: Dejar de añadir mensajes al motor de búsqueda
fr: Arrêter l’ajout de messages au moteur de recherche
hr: Prestani dodavati poruke u tražilicu
ja: 検索エンジンへのメッセージの追加を停止
nb_no: Slutt å legge meldinger til søkemotoren
nl_nl: Stop met het toevoegen van berichten aan de zoekmachine
pl: Przestań dodawać wiadomości do wyszukiwarki
ru_ru: Прекратить добавление сообщений в поисковый движок
sq: Resht së shtuari mesazhe te motori i kërkimeve

source: Use default mail source policy
es_es: Usar política de fuente de correo predeterminada
fr: Utiliser la stratégie par défaut de la source de courriels
nb_no: Bruk forvalgt e-postkildepraksis
pl: Użyj domyślnej polityki źródeł maili
sq: Përdor rregull parazgjedhje për burim poste

source: Automation
de: Automatisierung
es_es: Automatización
fr: Automatisation
is: Sjálfvirkni
nb_no: Automasjon
nl_nl: Automatisering
pl: Automatyzacja
sq: Automatizim

source: Enable to tag messages automatically, like spam.
es_es: Habilitar para etiquetar mensajes automáticamente, como el spam.
fr: Activer l’étiquetage automatique des messages, comme pour les pourriels.
nb_no: Skru på for å merke e-poster automatisk, som søppelpost.
pl: Pozwól tagować wiadomości automatycznie, jak spam.
sq: Aktivizojeni që të etiketohen mesazhet automatikisht, fjala vjen si mesazhe të padëshiruar.

source: Tag or un-tag mail by hand to train the system.
es_es: Etiquete o desetiquete correo a mano para entrenar al sistema
nb_no: Merk eller fjern merking på e-post for hånd for å trene systemet.
pl: Taguj lub odtaguj maile ręcznie by nauczyć system.
sq: Vëruni ose hiquni etiketa dorazi email-eve, që të stërvitet sistemi.

source: Tagging
de: Tagg setzen
es_es: Etiquetando
is: Að merkja
nb_no: Merking
nl_nl: Taggen
pl: Taguję
sq: Etiketim

source: Auto-tagging is always enabled for this tag.
es_es: El autoetiquetado siempre está habilitado para esta etiqueta.
nb_no: Automatisk merking er alltid påskrudd for denne merkelappen.
pl: Auto-tagowanie jest zawsze włączone dla tych tagów.
sq: Vetë-etiketimi është përherë i aktivizuar për këtë etiketë.

source: Automatic tagging
de: Automatisches Taggen
es_es: Etiquetado automático
is: Merkja sjálfvirkt
nb_no: Automatisk merking
nl_nl: Automatisch taggen
pl: Automatyczne tagowanie
sq: Etiketim i vetvetishëm

source: Tag by hand
de: Manueles Taggen
es_es: Etiquetar a mano
is: Merkja handvirkt
nb_no: Merk for hånd
nl_nl: Handmatig taggen
pl: Taguj ręcznie
sq: Etiketoji dorazi

source: Untagging
de: Tag entfernen
es_es: Desetiquetando
is: Afmerki
nb_no: Merkefjerning
pl: Odtaguj
sq: Heqje etiketimi

source: Never
de: Nie
es_es: Nunca
fr: Jamais
is: Aldrei
nb_no: Aldri
nl_nl: Nooit
pl: Nigdy
sq: Kurrë

source: After 1 day
de: Nach 1 Tag
es_es: Tras 1 día
fr: Après 1 jour
is: Eftir 1 dag
nb_no: Etter én dag
nl_nl: Na 1 dag
pl: Po 1 dniu
sq: Pas 1 dite

source: After 2 days
de: Nach 2 Tagen
es_es: Tras 2 días
fr: Après 2 jours
is: Eftir 2 daga
nb_no: Etter to dager
nl_nl: Na 2 dagen
pl: Po 2 dniach
sq: Pas 2 ditësh

source: After 3 days
de: Nach 3 Tagen
es_es: Tras 3 días
fr: Après 3 jours
is: Eftir 3 daga
nb_no: Etter tre dager
nl_nl: Na 3 dagen
pl: Po 3 dniach
sq: Pas 3 ditësh

source: After 1 week
de: Nach 1 Woche
es_es: Tras 1 semana
fr: Après 1 semaine
is: Eftir 1 viku
nb_no: Etter ei uke
nl_nl: Na 1 week
pl: Po 1 tygodniu
sq: Pas 1 jave

source: After 2 weeks
de: Nach 2 Wochen
es_es: Tras 2 semanas
fr: Après 2 semaines
is: Eftir 2 vikur
nb_no: Etter to uker
nl_nl: Na 2 weken
pl: Po 2 tygodniach
sq: Pas 2 javësh

source: After 1 month
de: Nach 1 Monat
es_es: Tras 1 mes
fr: Après 1 mois
is: Eftir 1 mánuð
nb_no: Etter én måned
nl_nl: Na 1 maand
pl: Po 1 miesiącu
sq: Pas 1 muaji

source: After 3 months
de: Nach 3 Monaten
es_es: Tras 3 meses
fr: Après 3 mois
is: Eftir 3 mánuði
nb_no: Etter tre måneder
nl_nl: Na 3 maand
pl: Po 3 miesiącach
sq: Pas 3 muajsh

source: After %(days)s days
de: Nach %(days)s Tagen
es_es: Tras %(days)s días
fr: Après %(days)s jours
is: Eftir %(days)s daga
nb_no: Etter %(days)s dager
nl_nl: Na %(days)s dagen
pl: Po %(days)s dniach
sq: Pas %(days)s ditësh

source: Remove from %(name)s
de: Aus %(name)s entfernen
es_es: Eliminar de %(name)s
fr: Retirer de %(name)s
is: Fjarlægja af %(name)s
nb_no: Fjern fra %(name)s
nl_nl: Verwijderen uit %(name)s
pl: Usuń z %(name)s
sq: Hiqe prej %(name)s

source: Delete e-mails
de: E-Mails löschen
es_es: Eliminar correos
fr: Supprimer les courriels
is: Eyða póstum
nb_no: Slett e-poster
nl_nl: Berichten verwijderen
pl: Usuń maile
sq: Fshini email-e

source: Delete Tag
da_dk: Slet mærkat
de: Entferne Schlagwort
es_es: Eiliminar etiqueta
fr: Supprimer l’étiquette
hr: Obriši oznaku
is: Eyða merki
ja: タグを削除
nb_no: Slett merkelapp
nl_nl: Verwijder Tag
pl: Usuń taga
ru_ru: Удалить метку
sq: Fshije Etiketën

source: Priority Tags
es_es: Etiquetas de prioridad
is: Forgangsmerki
nb_no: Prioritetsetiketter
nl_nl: Prioriteitstags
pl: Tagi priorytetów
sq: Etiketa Përparësie

source: Archived
de: Archiviert
es_es: Archivado
is: Í safni
nb_no: Arkivert
nl_nl: Gearchiveerd
pl: Zarchiwizowane
sq: Arkivuar

source: Hide Archived
de: Archivierte ausblenden
es_es: Ocultar archivados
nb_no: Skjul arkiverte
nl_nl: Verberg Archived
pl: Ukryj zarchiwizowane
sq: Fshihi të Arkivuarit

source: Show Archived
de: Archivierte anzeigen
es_es: Mostrar archivados
nb_no: Vis arkiverte
nl_nl: Archived Weergeven
pl: Pokaż zarchiwizowane
sq: Shfaqi të Arkivuarit

source: Mailpile is starting up
de: Mailpile startet
nb_no: Mailpile starter opp
nl_nl: Mailpile start op
sq: Mailpile-i po niset

source: Patience is a virtue...
nb_no: Tålmod er en dyd…
nl_nl: Geduld is een schone zaak...
sq: Durimi është virtyt…

source: You are not logged in
de: Sie sind nicht angemeldet
fr: Vous n’êtes pas connecté
nb_no: Du er ikke innlogget
nl_nl: Je bent ingelogd
sq: Nuk keni bërë hyrjen

source: Open Webmail
de: Webmail öffnen
nb_no: Åpne nettpost
sq: Hapni Webmail-in

source: Quit
de: Beenden
fr: Quitter
nb_no: Avslutt
nl_nl: Sluit
sq: Dilni

source: Show Status Window
de: Statusfenster anzeigen
fr: Afficher la fenêtre d’état
nb_no: Vis statusvindu
nl_nl: Toon statusvenster
sq: Shfaq Dritare Gjendjeje

source: Open in Web Browser
de: Im Browser öffnen
fr: Ouvrir dans un navigateur Web
nb_no: Åpne i nettleser
sq: Hapeni në Shfletues

source: Open in Terminal
de: Im Terminal öffnen
fr: Ouvrir dans un terminal
nb_no: Åpne i terminal
sq: Hape në Terminal

source: Quit GUI
de: GUI schließen
fr: Quitter l’interface utilisateur
nb_no: Avslutt brukergrensesnitt
nl_nl: Sluit GUI
sq: Dilni nga GUI

source: Connecting to Mailpile
nb_no: Kobler til Mailpile
nl_nl: Verbinden met Mailpile
sq: Po lidhet te Mailpile

source: Failed to connect to Mailpile!
nb_no: Klarte ikke å koble til Mailpile!
nl_nl: Kan geen verbinding maken met Mailpile!
sq: S’u arrit të lidhet me Mailpile-in!

source: Failed to launch Mailpile!
nb_no: Klarte ikke å starte Mailpile!
nl_nl: Het lukte niet om Mailpile te starten!
sq: S’u arrit të niset Mailpile-i!

source: Error spooling mail
da_dk: Fejl under mellemlagring af e-mail
de: Fehler beim Sammeln (Spooling) der E-Mails
es_es: Error encolando el correo
fr: Erreur de mise en file d’attente des courriels
hr: Pogreška pri pripremanju mail-a za slanje
is: Villa við að senda póst
ja: メールのスプール中にエラー
nb_no: Feil ved oppsamling av e-post for senere forsendelse
nl_nl: Fout tijdens mail spoolen
pl: Błąd buforowania maila
ru_ru: Ошибка загрузки почты
uk: Помилка черги пошти

source: false
da_dk: falskt
de: falsch
es_es: falso
fr: faux
hr: neistina
is: ósatt
ja: 偽
nb_no: usant
nl_nl: onwaar
pl: nie zgadza się
ru_ru: ложь
uk: хибно

source: off
da_dk: fra
de: aus
es_es: apagado
fr: désactivé
hr: ugašeno
is: slökkt
ja: オフ
nb_no: av
nl_nl: uit
ru_ru: выкл.
uk: вимкнено

source: true
da_dk: sandt
de: wahr
es_es: verdadero
fr: vrai
hr: istina
is: satt
ja: 真
nb_no: sant
nl_nl: waar
pl: zgadza się
ru_ru: правда
uk: правильно

source: on
da_dk: til
de: an
es_es: encendido
fr: activé
hr: upaljeno
is: virkt
ja: オン
nb_no: på
nl_nl: aan
pl: włączone
ru_ru: вкл.
uk: ввімкнено

source: Unix mail spool
da_dk: UNIX e-mail mellemlager
de: Unix Mail Warteschlange
es_es: Spool (almacenamiento de email) de correo de Unix
fr: File d’attente des courriels Unix
is: Unix kerfisinnhólf
ja: Unix メールスプール
nb_no: Unix forsendelseskø for e-post
ru_ru: Буфер почты Unix
uk: Юніксовий поштовий каркас

source: Target line length, <40 disables reflow
da_dk: Mål for linjelængde, <40 slår ordopdeling fra
de: Zeilenlängenziel, < 40 verhindert Umbruch
es_es: Longitud de la línea objetivo, <40 deshabilita el reflujo
fr: Longueur de ligne cible, <40 désactive la remargination
hr: Ciljana duljina linije, <40 onemogućuje automatsko uređenje teksta
is: Æskileg línulengd tölvupósts, <40 slekkur á umritun
ja: 対象行の長さ、<40 はリフローを無効にします
nb_no: Mål for linjelengde, under 40 tegn strekker linje istedefor å hoppe til neste
nl_nl: Doel-lijnlengte, < 40 schakelt regelafbreking uit
pl: Długość linii, <40 wyłącza
ru_ru: Длина строки, значение меньше 40 отключает перекомпоновку
uk: Довжина цільової лінії, <40 вимикає перекомпонування

source: Salted and hashed password
da_dk: Saltet og hashet adgangskode
de: Passwort gesalzen und gehasht
es_es: Contraseña ocultada criptográficamente (hashed) y con relleno aleatorio (salted)
fr: Mot de passe haché et salé
hr: Šifrirana lozinka
is: Saltað og hakkað lykilorð
ja: ソルトおよびハッシュされたパスワード
nb_no: Saltet og sjekksummert passord
nl_nl: Gesalt en gehasht wachtwoord
pl: Posolone i hashowane hasła
ru_ru: Пароль «посолен» и хеширован
uk: Модифікований і хешований пароль

source: Subject unavailable
de: Betreff nicht verfügbar
fr: Il n’y a pas d’objet
nb_no: Emne utilgjengelig
nl_nl: Onderwerp niet beschikbaar
uk: Тема недоступна

source: (ghost)
da_dk: (skygge)
de: (Geist)
es_es: (fantasma)
fr: (fantôme)
hr: (duh)
is: (draugur)
ja: (ゴースト)
nb_no: (gjenferd)
nl_nl: (spook)
pl: (duch)
ru_ru: (призрак)
uk: (привид)

source: Ham
da_dk: Normal
es_es: Bueno
fr: Message légitime
is: Ekki-Rusl
ja: 迷惑メールでない
nb_no: Skinke
ru_ru: НеСпам
uk: Шинка

source: Restore encryption keys to shared GnuPG keychain
de: Schlüssel in den GnuPG-Schlüsselbund wiederherstellen
fr: Restaurer les clés de chiffrement dans le trousseau GnuPG partagé
nb_no: Gjenopprett krypteringsnøkler til delt GnuPG-nøkkelknippe

source: E-mail
fr: Courriel
is: Netfang
ja: Eメール
nb_no: E-post
uk: Електронна поштова скринька

source: Embiggening prototypes
da_dk: Forstørrer prototyper
de: Prototypen werden vergrandet
es_es: Acrecentando prototipos
fr: Engromentation des prototypes
hr: Povećavanje prototipa
ja: プロトタイプを拡大しています
nb_no: Storarter prototyper
nl_nl: Prototypes vergroten
pl: Pobudzam prototypy
ru_ru: Убольшение прототипов
uk: Еміграція прототипів

source: Looking for heretofore unknown prime numbers
da_dk: Leder efter hidtil ukendte primtal
de: Bisher unbekannte Primzahlen werden gesucht
es_es: Buscando números primos desconocidos hasta ahora
fr: Recherche de nombres premiers jusqu’ici inconnus
hr: Traženje do sad nepoznatih primarnih brojeva
ja: これまで未知の素数を探しています
nb_no: Finner nye primtall
nl_nl: Zoeken naar totnogtoe onbekende priemgetallen
pl: Szukam dotychczas nieznanych liczb pierwszych
ru_ru: Поиск доселе неизвестных простых чисел
uk: Шукаємо прості числа

source: Re-routing bitstream
da_dk: Omdirigerer bitstrøm
de: Datenstrom wird umgeleitet
es_es: Re-enrutando el flujo de bits
fr: Réacheminement du train binaire
hr: Preusmjerenje bitstream-a
ja: ビットストリームを再ルーティングしています
nb_no: Omdirigerer bitstrøm
nl_nl: Bitstroom herrouteren
pl: Tworzę nową ścieżkę bitową
ru_ru: Переадресация битового потока
uk: Перенаправляємо потік бітів

source: Compiling bullshit bingo grid...
da_dk: Opretter passende spild af tid...
de: Erstellen einer Bullshit-Bingo Tabelle
es_es: Recogiendo apestosos cartones de bingo
fr: Compilation des grilles de bingo absurdes…
hr: Kompiliranje proklete bingo mreže...
ja: でたらめなビンゴのマスをコンパイルしています
nb_no: Tegner opp rutenett for mainnskit-bingo...
nl_nl: Bullshitbingo-raster opstellen...
pl: Kompiluję jakiś bullshit
ru_ru: Сборка ерундового лото...
uk: Придумуємо нісенітницю

source: Self potato
da_dk: Dette giver ingen mening så her er en kartoffel
de: Dauerglotzer
fr: Autopatate
ja: セルフポテト
nb_no: Selv-potet
nl_nl: Zelfaardappel
ru_ru: Нет такой буквы!
uk: Сам картоплина

source: to
da_dk: til
de: bis
es_es: para
fr: à
hr: na
is: til
ja: 宛先
nb_no: til
nl_nl: tot
pl: do
ru_ru: к
uk: до

source: Cc
is: Afrit (Cc)
nb_no: Kopi
ru_ru: Копия

source: Bcc
fr: Cci
is: Falið afrit (Bcc)
nb_no: Blindkopi
ru_ru: Скрытая копия

source: Toggle %(tag_name)s
de: %(tag_name)s umschalten
es_es: Accionar %(tag_name)s
is: Víxla af/á %(tag_name)s
nb_no: Veksle %(tag_name)s
pl: Przełącznik %(tag_name)s
uk: Переключити %(tag_name)s

source: Mail spool
da_dk: E-mail mellemlager
de: E-Mail
es_es: Spool (almacenamiento) del correo
fr: File d’attente des courriels
is: Kerfisinnhólf
ja: メールスプール
nb_no: Forsendelseskø for e-post
ru_ru: Буфер почты
uk: Каркас пошти

source: Receive mail from local Unix mail spool.
da_dk: Modtager e-mail fra det lokale UNIX e-mail mellemlager.
de: Empfange Mail vom lokalen Unix-Mailspool.
es_es: Recibir correo desde un spool (almacenamiento) de correo Unix local.
fr: Recevoir les courriels de la file d’attente des courriels Unix locale
hr: Primi poštu od lokalnih Unix mail spool-ova.
is: Taka við pósti úr Unix-kerfisinnhólfi.
ja: ローカルの Unix メールスプールからメールを受信します。
nb_no: Motta e-post fra lokal Unix forsendelseskø
pl: Odbierz maile z lokalnego Unix mail spool.
ru_ru: Получать почту из локального буфера почты Unix.

source: Delete from Unix mail spool
da_dk: Slet fra UNIX e-mail mellemlager
de: Aus Unix-Mailspool löschen.
es_es: Borrar del spool (almacenamiento) de correo Unix
fr: Supprimer de la file d’attente des courriels Unix
hr: Obriši poštu iz Unix mail spool-a
is: Eyða úr Unix-kerfisinnhólfi
ja: Unix メールスプールからメールを削除
nb_no: Slett fra Unix-forsendelseskøen for e-post
pl: Usuń z Unixowego mail spool
ru_ru: Удалить из буфера почты Unix

source: Off
da_dk: Fra
de: Aus
es_es: Inactivo
fr: Désactivé
hr: Isključeno
is: Af
ja: オフ
nb_no: Av
nl_nl: Uit
pl: Wyłącz
ru_ru: Выкл

source: On
da_dk: Til
de: Ein
es_es: Activo
fr: Activé
hr: Uključeno
is: Á
ja: オン
nb_no: På
nl_nl: Aan
pl: Włącz
ru_ru: Вкл

source: Email
fr: Courriel
is: Netfang
ja: Eメール
nb_no: E-post

source: chelsea@email.com
da_dk: akaergaard@e-mail.dk
fr: diane@courriel.com
is: chelsea@lén.is
nb_no: chelsea@e-post.no
uk: ostap.pylypchuk@email.com

source: username@smtp.mailserver.org
da_dk: brugernavn@smtp.postserver.org
de: benutzername@smtp.mailserver.org
es_es: usuario@smtp.servidordecorreo.org
fr: nomdutilisateur@smtp.serveurcourriel.org
is: notandanafn@smtp.póstþjónn.org
nb_no: brukernavn@smtp.eposttjener

source: smtp.mailserver.org
da_dk: smtp.postserver.org
es_es: smtp.servidordecorreo.org
fr: smtp.serveurcourriel.org
is: smtp.póstþjónn.org
nb_no: smtp.eposttjener.no

source: %(tls_version)s (%(bits)s bit %(algorithm)s)
es_es: %(tls_version)s (%(algorithm)s de %(bits)s bits)
fr: %(tls_version)s (%(algorithm)s %(bits)s bits)
hr: %(tls_version)s (%(bits)s bita %(algorithm)s)
is: %(tls_version)s (%(bits)s bita %(algorithm)s)
ja: %(tls_version)s (%(bits)s ビット %(algorithm)s)
ru_ru: %(tls_version)s (%(bits)s-битный %(algorithm)s)

source: Jan
es_es: Ene
fr: janv.
hr: Sje
ja: 1月
pl: Sty
ru_ru: Янв
uk: Січ

source: Mailpile VFS
es_es: VFS (sistema de ficheros virtual) de Mailpile
fr: VFS Mailpile

source: Mar
de: Mär
fr: mars
hr: Ožu
ja: 3月
nl_nl: mrt.
ru_ru: Мар
uk: Бер

source: OK
fr: Valider
is: Í lagi
ru_ru: ОК
uk: ОК

source: CLI
is: CLI (skipanalína)
uk: ІКР

source: Chelsea Manning
ja: チェルシー マニング
uk: Остап Пилипчук

source: Bcc:
ru_ru: Скрытая копия:
