Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Messages will be both encrypted and signed by your encryption key
da_dk: Beskeder vil både blive krypteret og signeret med din krypteringsnøgle
de: Nachrichten werden verschlüsselt und signiert mit Ihrem Verschlüsselungs-Key
es_es: Los mensajes serán tanto cifrados como firmados con su clave de cifrado
fr: Les messages seront à la fois chiffrés et signés par votre clé de chiffrement
hr: Poruke će biti potpisane i enkriptirane Vašim enkripcijskim ključem
ja: メッセージは、あなたの暗号化鍵で暗号化と署名の両方します
nb_no: Meldinger vil både bli kryptert og signert med din krypteringsnøkkel
nl_nl: Berichten zullen versleuteld en ondertekend worden door je versleutelingssleutel
pl: Wiadomości będą i szyfrowane, i podpisywane przez twój klucz szyfrujący
ru_ru: Сообщения будут и зашифрованы, и подписаны вашим ключом
sq: Mesazhet do të fshehtëzohen dhe nënshkruhen me kyçin tuaj të fshehtëzimeve
uk: Повідомлення будуть зашифровані та підписані вашим ключем шифрування

source: Mailpile security tip: \n\n Uh oh! This web site may be dangerous!\n Are you sure you want to continue?\n
da_dk: Mailpile sikkerhedstip: \n\n Pas på! Dette websted kan være farligt at besøge!\n Er du sikker på, at du vil fortsætte?\n
de: Sicherheitshinweis von Mailpile: n\n Vorsicht! Diese Webseite könnte gefährlich sein!\n Bist du sicher, dass du fortfahren willst?\n
es_es: Consejo de seguridad Mailpile: \n\n ¡ Uuuh ! ¡ Esta web podría ser peligrosa !\n ¿ Estás seguro que deseas continuar ?\n
fr: Conseil de sécurité de Mailpile : \n\n Oh non ! Ce site Web pourrait être dangereux.\n Voulez-vous vraiment continuer ?\n
hr: Mailpile sigurnosna dojava: \n\n Opa! Ova web stranica bi mogla biti opasna!\n Jeste li sigurni da želite nastaviti?\n
ja: Mailpile セキュリティのヒント: \n\n このWebサイトは危険です!\n本当に継続しますか?\n
nb_no: Mailpile sikkerhetstips: \n\n Oi oi! Denne nettsiden kan være skadelig!\n Er du sikker på at du vil fortsette?\n
nl_nl: Mailpile veiligheidstip: \n\n Oh nee! Deze website kan gevaarlijk zijn!\n Weet je zeker dat je door wilt gaan?\n
pl: Wskazówki bezpieczeństwa od Mailpile: \n\n O jej! Ta strona internetowa może być niebezpieczna!\n Czy jesteś pewny, że chcesz kontynuować?\n
ru_ru: Подсказка безопасности Mailpile: \n\n Ух ох! Эта веб-страница может быть опасной!\n Вы уверены что хотите продолжить?\n
sq: Ndihmëz sigurie nga Mailpile: \n\n Oh! Ky sajt mund të jetë i rrezikshëm!\n Jeni i sigurt se doni të vazhdohet?\n
uk: Mailpile підказки безпеки: \n\n Ой ой! Цей веб-сайт може бути небезпечний!\n Ви впевнені, що хочете продовжити?\n

source: No Subject
da_dk: Intet emne
de: Keine Betreff
es_es: Sin asunto
fr: Aucun objet
hr: Nema naslova
is: Ekkert viðfangsefni
ja: 件名なし
nb_no: Ingen tittel
nl_nl: Geen Onderwerp
pl: Brak tematu
ru_ru: Без темы
sq: Pa Subjekt
uk: Без теми

source: and %d others
da_dk: og %d andre
de: und %d andere
es_es: y otros %d
fr: et %d autres
hr: i %d drugih
is: og %d til viðbótar
ja: および %d その他
nb_no: og %d andre
nl_nl: en %d overigen
pl: i %d inne
ru_ru: и %d других
sq: dhe %d të tjerë
uk: і %d інших

source: No Fingerprint
da_dk: Intet fingeraftryk
de: Kein Fingerabdruck
es_es: No hay "huella dactilar"
fr: Aucune empreinte
hr: Nema otiska prsta
is: Ekkert fingrafar
ja: フィンガープリントはありません
nb_no: Inget fingeravtrykk
nl_nl: Geen vingerafdruk
pl: Brak fingerprinta
ru_ru: Нет отпечатка
sq: S’ka Shenja Gishtash
uk: Немає Відбитку

source: Digging into =%s
da_dk: Undersøger =%s
de: Bearbeiten von %s
es_es: Profundizando en =%s
fr: Recherche approfondie dans =%s
hr: Kopam po =%s
ja: 掘り下げ =%s
nb_no: Leter i =%s
pl: Zagłębiam się w = %s
ru_ru: Раскопка =%s
sq: Po rrëmohet te =%s
uk: Копаємо в =%s

source: Found %d rows in %d messages
da_dk: Fandt %d rækker i %d beskeder
de: %d Zeilen in %d Nachrichten gefunden
es_es: Se encontraron %d filas en %d mensajes
fr: %d lignes trouvées dans %d messages
hr: Nađeno %d redova u %d poruka
ja: %d 行が %d メッセージに見つかりました
nb_no: Fant %d linjer i %d meldinger
nl_nl: %d regels gevonden in %d berichten
pl: Znaleziono %d linii w %d wiadomościach
ru_ru: Найдено %d строк в %d сообщениях
sq: U gjetën %d rreshta në %d mesazhe
uk: Знайдено %d рядків у %d повідомленнях

source: Demo Contacts
da_dk: Eksempel kontakter
de: Demo-Kontakte
es_es: Contactos de prueba
fr: Contacts de démonstration
hr: Demo Kontakti
is: Tengiliðasýnishorn
ja: デモ連絡先
nb_no: Demonstrasjons kontakter
nl_nl: Demo Contacten
pl: Kontakty demo
ru_ru: Демо-контакты
sq: Kontakte Demo
uk: Демонстраційні контакти

source: This is the demo importer
da_dk: Dette er demoimportøren
de: Das ist die Importdemo
es_es: Este es el importador de prueba
fr: Voici l’importateur de démo
hr: Ovo je demo uvoznik
ja: これはデモ インポーターです
nb_no: Dette er demonstrasjonsimportøren
nl_nl: Dit is de demo importeerder
pl: Oto importer demo
ru_ru: Это демонстрационный импортёр
sq: Ky është demonstrimi i importuesit
uk: Це - демонстраційний імпортер

source: Activate demo importer
da_dk: Aktivér demoimportøren
de: Aktiviere Demo-Importer
es_es: Activar importador demo
fr: Activer l’importateur de démonstration
hr: Aktiviraj demo uvoznik
ja: デモ インポーターを有効にする
nb_no: Aktiver demonstrajonsimport
nl_nl: Activeer demo importeur
pl: Aktywuj demo importera
ru_ru: Активировать демонстрационного импортёра
sq: Aktivizoni importues demo
uk: Активувати демонстраційнего імпортера

source: Contact name
da_dk: Kontaktnavn
de: Kontaktname
es_es: Nombre de contacto
fr: Nom du contact
hr: Ime kontakta
is: Nafn tengiliðar
ja: 連絡先名
nb_no: Kontaktnavn
nl_nl: Contact naam
pl: Nazwa kontaktu
ru_ru: Имя контакта
sq: Emër kontakti
uk: Назва контакту

source: Contact email
da_dk: Kontaktadresse
de: Kontakt-E-Mail
es_es: Email de contacto
fr: Courriel du contact
hr: Email kontakta
is: Netfang tengiliðar
ja: 連絡先メール
nb_no: Kontakt-e-post
pl: Email kontaktu
ru_ru: Адрес контакта
sq: Email kontakti
uk: Е-мейл контакту

source: I refuse to work with empty or gross data
da_dk: Jeg nægter at arbejde med tomme eller ubehagelige data
de: Ich weigere mich, mit leeren oder unfeinen Daten zu arbeiten
es_es: Me niego a trabajar sin datos o con datos en bruto
fr: Je refuse de travailler avec des données vides ou brutes
hr: Odbijam raditi sa praznim ili prevelikim podatcima
ja: 空または低俗なデータを操作することを拒否します
nb_no: Jeg nekter å jobbe med tomme eller store data
nl_nl: I wens niet te werken met lege of grove data
pl: Nie chcę pracować z pustym lub brzydkimi danymi
ru_ru: Я отказываюсь работать с пустыми или плохими данными
sq: Nuk pranoj të funksionoj me të dhëna të zbrazëta ose të gabuara
uk: Я відмовляюсь працювати з порожніми або грубими даними

source: I hashed your data for you, yay!
da_dk: Jeg har hashed dine data for dig.
de: Ich habe deine Daten für dich gehasht, yippie!
es_es: Revisé tus datos por ti, yupi!
fr: J’ai chiffré vos données pour vous
hr: Enkriptirao sam Vaše podatke za Vas, jeeeee!
ja: データをハッシュ化しました!
nb_no: Jeg sjekksummerte dataene for deg, hurra!
nl_nl: Ik heb je gegevens gehasht, jawel!
pl: Przehashowałem Twoje dane dla Ciebie! Hura!
ru_ru: Я захешировал данные для вас, ура!
sq: Ia dola të sistemoj të dhënat për ju!
uk: Я схашував дані для Вас, ура!

source: Generated graph view
da_dk: Oprettede grafoversigt
de: Diagrammansicht erzeugt
es_es: Vista de gráfico generado
fr: La vue graphique a été générée
hr: Generirao pregled grafikona
ja: グラフ表示の生成中
nb_no: Opprettet kurvebasert visning
pl: Wygenerowano wykres
ru_ru: Графическое представление сгенерировано
sq: U prodhua pamja grafik
uk: Згенерований перегляд графіка

source: Tried to fix metadata index
da_dk: Prøvede at reparere medatadaindekset
de: Ich habe versucht, den Metadata-Index zu reparieren.
es_es: Intentado arrgelar el índice de metadatos
fr: Une correction de l’index des métadonnées a été tentée
hr: Pokušao popraviti indeks metapodataka
is: Reyndi að laga efnisyfirlitið
ja: メタデータのインデックスの修正を試みました
nb_no: Forsøkte å fikse metadata-indeksen
nl_nl: Probeerde de metadata index te repareren
pl: Próbowano naprawić metadane indeksu
ru_ru: Попытался исправить индекс метаданных
sq: U provua të ndreqej tregues tejtëdhënash
uk: Спроба полагодити індекс метаданих

source: Displayed raw metadata
da_dk: Viste uforarbejdede metadata
de: Unverarbeitete Metadaten dargestellt
es_es: Mostrado metadatos sin formato
fr: Métadonnées brutes affichées
hr: Prikazao sirove metapodatke
is: Birti hrá lýsigögn
ja: 生のメタデータを表示しました
nb_no: Viste rå metadata
nl_nl: Ruwe metadata weergegeven
pl: Wyświetlone surowe/oryginalne metadane
ru_ru: Показаны исходные метаданные
sq: U shfaqën tejtëdhëna të papërpunuara
uk: Висвітлено метадані

source: Displayed message keywords
da_dk: Viste besked nøgleord
de: Angezeigte Nachrichtenschlüsselwörter
es_es: Se mostraron las palabras clave del mensaje
fr: Mots-clés du message affiché
hr: Prikazao ključne rječi poruke
ja: メッセージのキーワードを表示しました
nb_no: Viste meldingsnøkkelord
pl: Wyświetlono słowa kluczowe wiadomości
ru_ru: Показаны ключевые слова сообщения
sq: U shfaqën fjalëkyçe mesazhi
uk: Висвітлено ключові слова повідомлення

source: Displayed message HeaderPrint
da_dk: Viste besked HeaderPrint
de: Angezeigten Nachrichtheader drucken.
es_es: Se mostró el HeaderPrint (huella de cabecera) del mensaje
fr: Impression de l’en-tête du message affiché
hr: Prikazao tekst zaglavlja poruke
ja: メッセージのヘッダーを表示しました
nb_no: Viste melding HeaderPrint
pl: Wyświetlono HeaderPrint wiadomości
ru_ru: Показан HeaderPrint сообщения
sq: U shfaq mesazh HeaderPrint
uk: Висвітлено HeaderPrint повідомлення

source: This is Mailpile version %s
de: Dies ist Mailpile-Version %s
es_es: Esto es Mailpile versión %s
fr: Ceci est la version %s de Mailpile
is: Þetta er Mailpile útgáfa %s
nb_no: Dette er Mailpile versjon %s
nl_nl: Dit is Mailpile versie %s
pl: To jest wersja Mailpile %s
sq: Ky është Mailpile-i version %s
uk: Це версія Mailpile %s

source: Your Mailpile is configured to never delete e-mail
de: Dein Mailpile ist so eingestellt, dass es niemals E-Mails löscht
es_es: Su Mailpile está configurado para no borrar correo
fr: Votre Mailpile est configuré pour ne jamais supprimer les courriels.
nb_no: Din Mailpile er satt opp til å aldri slette e-post
nl_nl: Je Mailpile is ingesteld om e-mails nooit te verwijderen
pl: Twój Mailpile jest skonfigurowany, by nie usuwać żadnych maili
sq: Mailpile-i juaj është formësuar të mos fshijë kurrë email-e
uk: Ваш Mailpile налаштований на те, щоб ніколи не видаляти повідомлення електронної пошти

source: Your spam filter is broken: please install spambayes
is: Ruslpóstsían þín er biluð: settu inn SpamBayes til að virkja ruslvarnir
sq: Filtri juaj për mesazhe të padëshiruar është i prishur: ju lutemi, instaloni spambayes

source: Mailpile has keyboard shortcuts!
de: Mailpile hat Tastaturkürzel!
fr: Mailpile offre des raccourcis-clavier
nb_no: Mailpile har tastatursnarveier.
sq: Mailpile ka shkurtore tastiere!

source: Learn how to get the most out of Mailpile's spam filter
de: Lerne wie du den Spamfilter von Mailpile effektiv einsetzt
es_es: Conozca cómo obtener el máximo del filtro de spam de Mailpile
fr: Apprenez comment tirer le maximum du filtre antipourriel de Mailpile
nb_no: Lær hvordan du får mest mulig ut av Mailpile sitt søppelpostfilter
pl: Naucz się jak wydobyć jak najwięcej z filtru do spamu Mailpile
sq: Mësoni si të përfitoni maksimumin nga filtri i Mailpile-it për të padëshiruarit
uk: Дізнайтеся, як максимально ефективно використовувати спам-фільтр Mailpile

source: Rearrange your sidebar to organize how you see your e-mail
de: Ordnen Sie die Seitenleiste um, um die Sicht auf Ihre E-Mail zu organisieren.
nb_no: Arranger sidefeltet for å organisere hvordan du ser e-posten din
sq: Risistemoni anështyllën tuaj që të ujdisni se si i shihni email-et tuaj

source: Mailpile uses Gravatar thumbnails!
de: Mailpile benutzt Gravatar-Miniaturbilder!
fr: Mailpile utilise les imagettes Gravatar
nb_no: Mailpile bruker Gravatar-miniatyrbilder!
sq: Mailpile-i përdor miniatura Gravatar!

source: You really should make backups of your Mailpile
de: Du solltest wirklich Backups für dein Mailpile einrichten
es_es: De veras debe realizar copias de seguridad de su Mailpile
fr: Vous devriez vraiment faire des sauvegardes de votre Mailpile
nb_no: Du burde virkelig ta sikkerhetskopier av din Mailpile
pl: Naprawdę powinieneś robić kopię zapasową twojego Mailpile
sq: Duhet përnjëmend të bëni kopjeruajtje të Mailpile-it tuaj
uk: Ви дійсно повинні робити резервні копії вашої поштової скриньки

source: Mailpile can automatically tag or untag any kind of e-mail!
de: Mailpile kann automatisch E-Mails Schlagwörtern zuordnen!
es_es: ¡Mailpile puede etiquetar o desetiquetar automáticamente cualquier tipo de correo electrónico!
fr: Mailpile peut étiqueter ou désétiqueter automatiquement toute sorte de courriel
nb_no: Mailpile kan automatisk merke eller fjerne merking av enhver type e-post!
pl: Mailpile może automatycznie tagować i odtagowywać wszystkie rodzaje emaili!
sq: Mailpile-i mund t’i vërë ose heqë etiketa cilitdo lloj email-i!
uk: Mailpile може автоматично відмічати або скасовувати відмічення для будь-якого електронного листа!

source: never
de: nie
es_es: nunca
fr: jamais
is: aldrei
nb_no: aldri
nl_nl: nooit
pl: nigdy
sq: kurrë
uk: ніколи

source: learn more
de: Mehr erfahren
es_es: conozca más
fr: en apprendre davantage
is: vita meira
nb_no: lær mer
nl_nl: meer informatie
pl: dowiedz się więcej
sq: mësoni më tepër
uk: дізнатися більше

source: Did you know
de: Wussten Sie schon
es_es: Sabía que
fr: Saviez-vous
is: Vissir þú að
nb_no: Visste du
nl_nl: Wist je dat
pl: Czy wiedziałeś
sq: E dinit se
uk: Чи знаєте Ви

source: Nothing recently translated
da_dk: Intet oversat for nyligt
de: Keine neuen Übersetzungen
es_es: No se tradujo nada recientemente
fr: Rien n’a été traduit récemment
hr: Nište nije prevedeno nedavno
is: Ekkert nýlega þýtt
ja: 最近何も翻訳されていません
nb_no: Ingenting nylig oversatt
nl_nl: Niets recent vertaald
pl: Nic nie przetłumaczone
ru_ru: Отсутствуют недавние переводы
sq: Asgjë e përkthyer së fundi
uk: Нічого не перекладено останнім часом

source: Printing e-mail to %s
de: Email drucken auf %s
es_es: Imprimiendo correo a %s
fr: Impression du courriel vers %s
is: Prenta tölvupóst á %s
nb_no: Skriver ut e-post til %s
pl: Drukuję email do %s
sq: Po shtypet email-i te %s
uk: Друк листа до %s

source: Printed to %d files
de: In %d Dateien gedruckt
es_es: Se imprimieron %d ficheros
fr: A été imprimé dans %d fichiers
is: Prentað í %d skrár
nb_no: Skrevet til %d filer
pl: Wydrukowano do %d plików
sq: U shtyp te %d kartela
uk: Видруковано до %d файлів

source: Log In With Your
de: Anmelden mit Ihrem
nb_no: Logg inn med din
nl_nl: Login met je
sq: Bëni Hyrjen Me

source: Mailpile Password
de: Mailpile-Passwort
fr: Mot de passe Mailpile
nb_no: Mailpile-passord
nl_nl: Mailpile wachtwoord
sq: Fjalëkalimin Tuaj Mailpile

source: Oops, wrong password. Try again?
de: Upps, falsches Passwort. Erneut versuchen?
es_es: Uups, contraseña incorrecta. ¿Intentar de nuevo?
fr: Oups, le mot de passe est erroné. Ressayer ?
is: Úbbs, rangt lykilorð. Reyna aftur?
nb_no: Oida, feil passord. Prøv igjen?
nl_nl: Oeps, ongeldig wachtwoord. Opnieuw proberen?
pl: Niestety, złe hasło. Spróbuj ponownie?
sq: Hëm, fjalëkalim i gabuar. Të riprovohet?
uk: Отакої, неправильний пароль. Спробувати ще раз?

source: Last failed login:
de: Letzte fehlgeschlagene Anmeldung:
es_es: Último inicio de sesión fallido:
fr: Dernier échec de connexion :
is: Síðasta misheppnaða innskráning:
nb_no: Siste mislykkede innlogging:
nl_nl: Laatste mislukt inloggen:
pl: Ostatnie błędne logowanie:
sq: Hyrja e fundit e dështuar:
uk: Останній неправильний логін:

source: You Have Been Logged Out!
da_dk: Du er blevet logget ud
de: Sie wurden abgemeldet!
es_es: ¡Ha cerrado sesión!
fr: Vous avez été déconnecté
hr: Odjavljeni ste
is: Útskráningu lokið. Bless bless!
ja: ログアウトしました!
nb_no: Du har blitt utlogget!
nl_nl: Je bent uitgelogd!
pl: Wylogowałeś się
ru_ru: Вы вышли!
sq: Është Bërë Dalja Juaj!
uk: Вас було вилогувано!

source: Note
de: Notiz
nb_no: Notis
nl_nl: Opmerking
sq: Shënim

source: Mailpile is still running and processing your e-mail in the background.
de: Mailpile läuft und verarbeitet Ihre E-Mails im Hintergrund.
fr: Mailpile est encore en fonction et continue à traiter vos courriels en arrière-plan.
nb_no: Mailpile kjører fremdeles, og behandler din e-post i bakgrunnen.
sq: Mailpile-i ende po xhiron dhe përpunon në prapaskenë email-et tuaj.

source: To disable Mailpile completely, press the Shutdown button on the settings page or in the desktop application window.
de: Um Mailpile komplett zu deaktivieren, drücken Sie den Herunterfahren-Button auf der Einstellungen-Seite oder im Desktop-Fenster.
fr: Pour désactiver Mailpile complètement, cliquer sur le bouton Fermeture de la page des paramètres ou dans la fenêtre de l’application pour ordinateur.
nb_no: For å skru av Mailpile helt, trykk "Skru av"-knappen på innstillingssiden eller i skrivebordsprogramvinduet.
sq: Për ta çaktivizuar plotësisht Mailpile-in, shtypni butoni Shutdown te faqja e rregullimeve ose te dritarja e aplikacionit për desktop.

source: Restore from a Backup
de: Aus einem Backup wiederherstellen
fr: Restaurer d’une sauvegarde
nb_no: Gjenopprett fra en sikkerhetskopi
nl_nl: Herstellen uit backup
sq: Rikthejeni nga një Kopjeruajtje

source: Setup
da_dk: Indstillinger
es_es: Configurar
fr: Configuration
hr: Postavke
is: Uppsetning
ja: セットアップ
nb_no: Oppsett
nl_nl: Configuratie
pl: Ustawienia
ru_ru: Установка
sq: Rregullim
uk: Встановлення

source: Backup Archive is OK
de: Sicherungsarchiv ist in Ordnung
fr: L’archive de sauvegarde est valide
nb_no: Sikkerhetskopiarkiv er OK
sq: Arkivi i Kopjeruajtjeve është në rregull

source: This backup was created by Mailpile version {ver} on {date}.
fr: Cette sauvegarde a été créée par Mailpile version {ver}, le {date}.
nb_no: Denne sikkerhetskopien ble opprettet av Mailpile versjon {ver} på {date}.
sq: Kjo kopjeruajtje qe krijuar me Mailpile-in version {ver} më {date}.

source: Restore encryption keys to Mailpile-only keychain
fr: Restaurer les clés de chiffrement dans le trousseau propre à Mailpile
nb_no: Gjenopprett krypteringsnøkler til Mailpile-spesifikt nøkkelknippe
sq: Rikthe kyçe fshehtëzimi te varg kyçesh vetëm i Mailpile-it

source: Do not restore GnuPG/PGP encryption keys
de: Keine GnuPG/PGP-Verschlüsselungsschlüssel wiederherstellen.
fr: Ne pas restaurer les clés de chiffrement GnuPG/PGP
nb_no: Ikke gjenopprett GnuPG/PGP -krypteringsnøkler
sq: Mos rikthe kyçe fshehtëzimi GnuPG/PGP

source: Keep default Operating System settings (override backup)
de: Die Standardeinstellungen des Betriebssystems beibehalten (Backup überschreiben)
fr: Conserver les paramètres par défaut du système d’exploitation (priment sur ceux de la sauvegarde)
nb_no: Behold forvalgte operativsystemsinnstillinger (overstyr sikkerhetskopi)
sq: Mbaj rregullime parazgjedhje të Sistemit Operativ (anashkalo kopjeruatje)

source: Enter your Mailpile Password to restore this configuration.
fr: Saisissez votre mot de passe Mailpile pour restaurer cette configuration.
nb_no: Skriv inn ditt Mailpile-passord for å gjenopprette dette oppsettet.
sq: Që të rikthehet ky formësim, jepni Fjalëkalimin tuaj në Mailpile.

source: Restore
de: Wiederherstellen
fr: Restaurer
nb_no: Gjenopprett
nl_nl: Herstellen
sq: Riktheje

source: You can restore a previous Mailpile configuration (keys, tags, etc.), provided you have a Mailpile Backup Archive available.
fr: Vous pouvez restaurer une configuration précédente de Mailpile (clés, étiquettes, etc.) si vous avez une archive de sauvegarde de Mailpile.
nb_no: Du kan gjenopprette et tidligere Mailpile-oppsett (nøkler, etiketter, osv.), forutsatt at du har et Mailpile-sikkerhetskopiarkiv tilgjengelig.
sq: Mund të riktheni një formësim të mëparshëm Mailpile (kyçe, etiekta, etj.), me kusht që të keni një Arkiv Kopjeruajtjesh Mailpile-i.

source: Upload a Backup Archive
fr: Téléverser une archive de sauvegarde
nb_no: Last opp et sikkerhetskopiarkiv
sq: Ngarkoni një Arkiv Kopjeruajtjesh

source: Please upload your Mailpile Backup Archive to continue.
fr: Veuillez téléverser votre archive de sauvegarde Mailpile pour continuer.
nb_no: Last opp ditt Mailpile-sikkerhetskopiarkiv for å forsette.
sq: Që të vazhdohet, ju lutemi, ngarkoni Arkivin tuaj Kopjeruajtjeje Mailpile-i.

source: It should have a name similar to:
fr: Il devrait avoir un nom semblable à :
nb_no: Det bør ha et navn som ligner:
sq: Duhet të ketë një emër të ngjashëm me:

source: Upload and Verify
de: Hochladen und überprüfen
fr: Téléverser et vérifier
nb_no: Last opp og gjennomgå
sq: Ngarkoje dhe Verifikoje

source: Back to Setup
fr: Revenir à la configuration
nb_no: Tilbake til oppsett
nl_nl: Terug naar setup
sq: Mbrapsht te Rregullimet

source: Browsing folders and mailboxes
de: Durchsuche Dateien und Postfächer
es_es: Examinando carpetas y buzones de correo
fr: Parcourir les dossiers et ajouter des boîtes de courriel
is: Vafra um möppur og pósthólf
nb_no: Utforsking av mapper og e-postbokser
pl: Przeglądam foldery i skrzynki mailowe
sq: Po shfletohet dosje dhe kuti postare
uk: Перегляд каталогів і поштовий скриньок

source: Browsing
de: Durchsuchen
es_es: Examinando
fr: Navigation
is: Vafur
nb_no: Utforsking
pl: Przeglądam
sq: Shfletim
uk: Перегляд

source: Parent
da_dk: Overordnet
de: Übergeordnet
es_es: Predecesor
hr: Roditelj
is: Yfirmappa
ja: 親
nb_no: Overnevnt
nl_nl: Ouder
pl: Nadrzędny
ru_ru: Родитель
sq: Mëmë
uk: Батько

source: Open Parent Folder
de: Übergeordneten Ordner öffnen
es_es: Abrir carpeta predecesora
fr: Ouvrir le dossier parent
is: Opna yfirmöppuna
nb_no: Åpne overnevnt mappe
pl: Otwórz nadrzędny folder
sq: Hap Dosjen Mëmë
uk: Відкрити батьківський каталог

source: Browse local or remote folders for mailboxes to add to your pile.
de: Durchsuche lokale und entfernte Postfächer um sie zu Mailpile hinzuzufügen.
es_es: Examinar carpetas locales o remotas en busca de buzones que añadir a su pila.
fr: Rechercher des boîtes de courriel sur les dossiers locaux ou distants pour les ajouter à votre pile.
nb_no: Utforsk lokale og mapper annensteds hen for e-postbokser å legge til i haugen.
pl: Przeglądaj lokalne lub zdalne foldery dla skrzynek pocztowych by dodać swój stos
sq: Shfletoni dosje vendore ose të largëta për kuti postare, që të shtohen tel togu juaj.
uk: Переглядайте локальні або віддалені каталоги для поштових скриньок, щоб додати їх у вашу групу.

source: These are mailboxes recognized by Mailpile.
de: Mailpile hat folgende Postfächer identifiziert.
es_es: Estos son los buzones reconocidos por Mailpile.
fr: Ces boîtes de courriel sont reconnues par Mailpile.
nb_no: Disse typene e-postbokser gjenkjennes av Mailpile.
pl: To są skrzynki pocztowe rozpoznane przez Mailpile
sq: Këto janë kuti postare që Mailpile i njeh.
uk: Це поштові скриньки, які визнані Mailpile.

source: Click to view mailbox contents or change settings.
de: Anklicken, um den Inhalt vom Postfach zu sehen oder seine Einstellungen zu ändern.
es_es: Pulse para ver los contenidos del buzón o cambiar la configuración.
fr: Cliquer pour visualiser le contenu de la boîte de courriel ou changer les paramètres.
nb_no: Klikk for å vise e-postboksinnhold eller endre innstillinger.
pl: Kliknij by zobaczyć zawartość skrzynek pocztowych lub by zmienić ustawienia
sq: Klikoni që të shihet lënda e kutisë postare ose që të ndryshoni rregullimet.
uk: Натисніть, щоб переглянути вміст поштової скриньки або змінити налаштування.

source: Settings
da_dk: Indstillinger
de: Einstellungen
es_es: Configuración
fr: Paramètres
hr: Postavke
is: Stillingar
ja: 設定
nb_no: Innstillinger
nl_nl: Instellingen
pl: Ustawienia
ru_ru: Настройки
sq: Rregullime
uk: Налаштування

source: Contacts
da_dk: Kontaktpersoner
de: Kontakte
es_es: Contactos
hr: Kontakti
is: Tengiliðir
ja: 連絡先
nb_no: Kontakter
nl_nl: Contacten
pl: Kontakty
ru_ru: Контакты
sq: Kontakte
uk: Контакти
