Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: No Contact Info
da_dk: Ingen kontaktoplysninger
de: Keine Kontaktinformationen
es_es: No hay información de contacto
fr: Aucune info de contact
hr: Nema informacija o kontaktu
is: Engar upplýsingar um tengilið
ja: 連絡先情報はありません
nb_no: Ingen kontaktinfo
nl_nl: Geen contactinformatie
pl: Brak informacji o kontakcie
ru_ru: Контактная информация отсутствует
sq: Pa Të dhëna Kontakti
uk: Немає контактної інформації

source: No Contacts Found
da_dk: Ingen kontakter fundet
de: Keine Kontakte gefunden
es_es: No se encontraron contactos
fr: Aucun contact n’a été trouvé
hr: Nisu pronađeni kontakti
is: Engir tengiliðir fundust
ja: 連絡先が見つかりません
nb_no: Fant ingen kontakter
nl_nl: Geen contacten gevonden
pl: Nie znaleziono kontaktów
ru_ru: Контактов не найдено
sq: S’u Gjetën Kontakte
uk: Не знайдено контактів

source: Don't worry, it's ok. Mailpile will start to automatically create contacts whenever you send or reply to messages.
da_dk: Ingen grund til bekymring. Det er helt okay. Mailpile vil automatisk begynde at oprette kontakter, når du sender eller besvarer beskeder.
de: Alles OK. Mailpile legt automatisch Kontakte an, wenn Sie Nachrichten beantworten oder neu erstellen.
es_es: No se preocupe, es correcto. Mailpile puede comenzar a crear contactos automáticamente en cualquier momento en que usted envíe o responda a mensajes.
fr: Ne vous en faites pas, c’est normal. Mailpile commencera à créer automatiquement des contacts quand vous enverrez des messages ou y répondrez.
hr: Ne brinite, u redu je. Mailpile će automatski stvoriti kontakte kad pošaljete ili odgovorite na poruke.
ja: 心配いりません。 Mailpileはメッセージを送信または返信するたびに、自動的に連絡先の作成を開始します。
nb_no: Fortvil ikke. Mailpile vil automatisk opprette kontakter når du sender eller svarer på meldinger.
nl_nl: Geen zorgen, het is in orde. Mailpile zal automatisch contacten aanmaken wanneer je berichten verzendt of beantwoordt.
pl: Nie przejmuj się, jest ok. Mailpile wystartuje by automatycznie stworzyć kontakty gdziekolwiek zechcesz wysłać lub odpowiedzieć na wiadomości
ru_ru: Не волнуйтесь, это нормально. Mailpile будет автоматически создавать контакты всякий раз, когда вы отправляете или отвечаете на сообщения.
sq: Mos u bëni merak, gjithçka në rregull. Mailpile-i do të fillojë të krijojë automatikisht kontakte sa herë që dërgoni ose u përgjigjeni mesazheve.
uk: Не хвилюйся, це нормально. Mailpile почне автоматично створювати контакти, коли ви надсилаєте або відповідаєте на повідомлення.

source: Previous
da_dk: Foregående
de: Zurück
es_es: Anterior
fr: Précédent
hr: Prethodno
is: Fyrri
ja: 前へ
nb_no: Forrige
nl_nl: Vorige
pl: Poprzednia
ru_ru: Предыдущее
sq: I mëparshmi
uk: Попередній

source: Next
da_dk: Næste
de: Weiter
es_es: Siguiente
fr: Suivant
hr: Sljedeće
is: Næsti
ja: 次へ
nb_no: Neste
nl_nl: Volgende
pl: Następna
ru_ru: Следующее
sq: Pasuesi
uk: Наступний

source: of
da_dk: af
de: von
es_es: de
fr: de
hr: od
is: af
nb_no: av
nl_nl: van
pl: z
ru_ru: из
sq: nga
uk: від

source: 1 Conversation
da_dk: 1 samtale
de: 1 Unterhaltung
es_es: 1 conversación
hr: 1 razgovor
is: 1 samtal
ja: 1 会話
nb_no: 1 samtale
nl_nl: 1 Conversatie
pl: 1 konwersacja
ru_ru: 1 разговор
sq: 1 Bisedë
uk: 1 розмова

source: No results found
da_dk: Ingen resultater fundet
de: Keine Ergebnisse gefunden
es_es: No hay resultados
fr: Aucun résultat n’a été trouvé
hr: Nema rezultata
is: Ekkert fannst
ja: 結果が見つかりません
nb_no: Fant ingen resultater
nl_nl: Geen resultaten gevonden
pl: Brak rezultatów
ru_ru: Результаты не найдены
sq: S’u gjetën përfundime
uk: Не знайдено результатів

source: Add Contact
da_dk: Tilføj kontaktperson
de: Kontakt hinzufügen
es_es: Añadir contacto
fr: Ajouter un contact
hr: Dodaj kontakt
is: Bæta við tengilið
ja: 連絡先を追加
nb_no: Legg til en kontakt
nl_nl: Contact toevoegen
pl: Dodaj kontakt
ru_ru: Добавить контакт
sq: Shtoni Kontakt
uk: Додати контакт

source: Name
da_dk: Navn
es_es: Nombre
fr: Nom
hr: Ime
is: Nafn
ja: 名前
nb_no: Navn
nl_nl: Naam
pl: Nazwa
ru_ru: Имя
sq: Emër
uk: Ім'я

source: Add
da_dk: Tilføj
de: Hinzufügen
es_es: Añadir
fr: Ajouter
hr: Dodaj
is: Bæta við
ja: 追加
nb_no: Legg til
nl_nl: Toevoegen
pl: Dodaj
ru_ru: Добавить
sq: Shtoni
uk: Додати

source: Import Contacts
da_dk: Importér kontaktpersoner
de: Kontakte importieren
es_es: Importar contactos
fr: Importer des contacts
hr: Uvoz kontakta
is: Flytja inn tengiliði
ja: 連絡先のインポート
nb_no: Importer kontakter
nl_nl: Contacten importeren
pl: Importuj kontakty
ru_ru: Ипортировать контакты
sq: Importo Kontakte
uk: Імпортувати контакти

source: No Name
da_dk: Intet navn
de: Ohne Name
es_es: Sin nombre
fr: Aucun nom
hr: Nema imena
is: Ekkert nafn
ja: 名前なし
nb_no: Mangler navn
nl_nl: Geen naam
pl: Brak nazwy
ru_ru: Нет Имени
sq: Pa Emër
uk: Без імені

source: Hey that's you
da_dk: Dig selv
de: Hey, das bist du
es_es: Hey, eres tu
fr: Hé, c’est toi
hr: Hej, to si ti
ja: それはあなたです
nb_no: Hei det er deg
nl_nl: Hee, dat ben jij
pl: Hej, to Ty!
ru_ru: Эй, это ты
sq: Hej, ky jeni ju
uk: Агов, це ж ти

source: Compose
da_dk: Skriv
de: Verfassen
es_es: Redactar
fr: Rédiger
hr: Stvori
is: Skrifa
ja: 構成
nb_no: Skriv
nl_nl: Opstellen
pl: Utwórz
ru_ru: Написать
sq: Hartoni
uk: Створити

source: Search
da_dk: Søg
de: Suche
es_es: Buscar
fr: Recherche
hr: Traži
is: Leita
ja: 検索
nb_no: Søk
nl_nl: Zoeken
pl: Szukaj
ru_ru: Поиск
sq: Kërko
uk: Шукати

source: Security & Keys
da_dk: Sikkerhed og nøgler
de: Sicherheit & Schlüssel
es_es: Seguridad y claves
fr: Sécurité et clés
hr: Sigurnost i ključevi
is: Öryggi og lyklar
ja: セキュリティ & 鍵
nb_no: Sikkerhet & nøkler
nl_nl: Beveiliging & sleutels
pl: Bezpieczeństwo i Klucze
ru_ru: Безопасн. и ключи
sq: Siguri & Kyçe
uk: Безпека і ключі

source: messages when communicating with
da_dk: beskeder mens der kommunikeres med
de: Nachrichten beim Kommunizieren mit
es_es: mensajes al comunicarse con
fr: messages en communiquant avec
hr: poruka komunicirajući s
ja: メッセージ。通信時
nb_no: meldinger i utveksling med
pl: wiadomości kiedy komunikujesz się z
ru_ru: сообщения при общении
sq: mesazhe kur komunikohet me
uk: повідомлення при спілкуванні

source: You have no encryption keys for this contact. You need encryption keys in order to communicate securely.
da_dk: Du har ingen krypteringsnøgler for denne kontakt. Du har brug for krypteringsnøgler, hvis I skal kommunikere sikkert.
de: Du hast keinen öffentlichen Schlüssel von diesem Kontakt. Nur mit dem Schlüssel kannst du sicher kommunizieren.
es_es: No tienes las claves de cifrado de este contacto. Necesitas las claves de cifrado para poder comunicarte de manera segura.
fr: Vous n’avez aucune clé de chiffrement pour ce contact. Il vous faut des clés de chiffrement afin de communiquer en toute sécurité.
hr: Nemate enkripcijske ključeve za ovaj kontakt. Trebate enkripcijske ključeve kako bi komunicirali sigurno.
ja: この連絡先の暗号化鍵がありません。安全に通信するには暗号化鍵が必要です。
nb_no: Du har ingen krypteringsnøkler for denne kontakten. Du trenger krypteringsnøkler for å kommunisere sikkert.
nl_nl: Je hebt geen cryptosleutel voor dit contact. Je moet een cryptosleutel hebben om veilig te kunnen communiceren.
pl: Nie masz żadnych kluczy szyfrujących dla tego kontaktu. Potrzebujesz tych kluczy aby komunikować się bezpiecznie.
ru_ru: У вас нет ключей шифрования для этого контакта. Вам нужны ключи шифрования для того, чтобы общаться безопасно.
sq: S’keni kyçe fshehtëzimi për këtë kontakt. Që të mund të komunikoni në mënyrë të sigurt, ju duhen kyçe fshehtëzimi.
uk: У вас немає ключів шифрування для цього контакту. Вам потрібні ключі шифрування для надійного спілкування.

source: Find Encryption Keys
da_dk: Find krypteringsnøgler
de: Verschlüsselungsschlüssel suchen
es_es: Encontrar claves de cifrado
fr: Trouver les clés de chiffrement
hr: Pronađi enkripcijske ključeve
is: Finna dulritunarlykla
ja: 暗号化鍵を検索
nb_no: Finn krypteringsnøkler
nl_nl: Vind versleutelingssleutels
pl: Szukaj Kluczy Szyfrujących
ru_ru: Найти ключи шифрования
sq: Gjej Kyçe Fshehtëzimi
uk: Знайти ключі шифрування

source: Conversations
da_dk: Samtaler
de: Konversationen
es_es: Conversaciones
hr: Razgovori
is: Samtöl
ja: 会話
nb_no: Samtaler
nl_nl: Conversaties
pl: Konwersacje
ru_ru: Разговоры
sq: Biseda
uk: Розмови

source: No Conversations
da_dk: Ingen samtaler
de: Keine Konversationen
es_es: No hay conversaciones
fr: Aucune conversation
hr: Nema razgovora
is: Engin samtöl
ja: 会話はありません
nb_no: Ingen samtaler
nl_nl: Geen gesprekken
pl: Brak konwersacji
ru_ru: Диалоги отсутствуют
sq: S’ka Biseda
uk: Немає розмов

source: Invalid TLS Certificate
de: Ungültiges TLS-Zertifikat
es_es: Certificado TLS no válido
fr: Certificat TLS invalide
is: Ógilt TLS-skilríki
nb_no: Ugyldig TLS-sertifikat
nl_nl: Ongeldig TLS-certificaat
pl: Nieprawidłowy certyfikat TLS
sq: Dëshmi TLS e pavlefshme
uk: Неправильний сертифікат TLS

source: Show debug information
de: Debug Informationen anzeigen
es_es: Mostrar información de depuración
fr: Afficher les informations de débogage
is: Birta villuleitarupplýsingar
nb_no: Vis feilrettingsinformasjon
nl_nl: Debuginformatie tonen
pl: Pokaż debug informacje
sq: Shfaq të dhëna diagnostikimi
uk: Показати інформацію для налагодження

source: The identity of the remote server ({H}) could not be verified.
de: Die Identität des Remote-Servers ({H}) konnte nicht bestätigt werden.
es_es: No se pudo verificar la identidad del servidor remoto ({H}).
fr: L’identité du serveur distant ({H}) n’a pas pu être vérifiée.
nb_no: Identiteten til tjeneren annensteds hen ({H}), kunne ikke bekreftes.
pl: Tożsamość zdalnego serwera ({H}) nie mogła zostać zweryfikowana.
sq: Identiteti i shërbyesit të largët ({H}) s’u verifikua dot.
uk: Неможливо перевірити ідентифікацію віддаленого сервера ({H}).

source: SHA-256 Fingerprint
de: SHA-256-Fingerabdruck
es_es: Huella de validación SHA-256
fr: Empreinte SHA-256
is: SHA-256 fingrafar
nb_no: SHA-256 -fingeravtrykk
nl_nl: SHA-256-vingerafdruk
pl: SHA-256 odcisk
sq: Shenja gishtash SHA-256
uk: Відтиск пальця SHA-256

source: Certificate Vitals
es_es: Partes vitales del certificado
nb_no: Viktige sertifikatsdetaljer
pl: Szczegóły certyfikatu
sq: Pjesë Jetike të Dëshmisë
uk: Сертифікат Vitals

source: TOFU failed; certificate hasn't been seen before.
de: TOFU gescheitert; nie zuvor gesehenes Zertifikat.
es_es: La autentificación 'confianza al primer uso' (TOFU) falló; el certificado no ha sido visto antes.
fr: Échec TOFU : le certificat n’a pas été vu auparavant.
nb_no: TOFU mislyktes; sertifikatet har aldri blitt sett før.
pl: TOFU nie udało się; certyfikat nie był widziany wcześniej.
sq: TOFU dështoi; dëshmia s’është parë herë tjetër.
uk: TOFU не вдалося; Сертифікат не був помічений раніше.

source: TOFU is active; further validation is not required.
de: TOFU aktiv; keine weitere Prüfung nötig.
es_es: La autentificación 'confianza al primer uso' (TOFU) está activa, no se requiere validación adicional.
fr: TOFU est activé, aucune autre validation n’est exigée.
nb_no: TOFU er aktivt; videre identitetsbekreftelse er ikke påkrevd.
pl: TOFU jest aktywny; dalsza walidacja nie jest potrzebna.
sq: TOFU është aktiv; s’lypset vleftësim i mëtejshëm.
uk: TOFU активний; подальша перевірка не потрібна.

source: Has been seen on this server before.
de: Wurde auf diesem Server früher gesehen.
es_es: No se ha visto antes en este servidor.
fr: Déjà vu sur ce serveur.
nb_no: Har ikke blitt sett på denne tjeneren før.
pl: Była widziana na tym serwerze wcześniej.
sq: Është parë në këtë shërbyes më parë.
uk: Бачили на цьому сервері раніше.

source: Not valid for this server, issued to {S}.
de: Ist nicht gültig für diesen Server, gemeldet an {S}.
es_es: No válido para este servidor, emitido para {S}.
fr: Invalide pour ce serveur, émise pour {S}.
nb_no: Ikke gyldig for denne tjeneren, utstedt til {S}.
pl: Nieprawdiłowa dla tego serwera, wydany dla {S}.
sq: Jo e vlefshme për këtë shërbyes, lëshuar për {S}.
uk: Недійсний для цього сервера, виданий для {S}.

source: Is valid for this server.
de: Ist für diesen Server gültig.
es_es: Es válido para este servidor
fr: Valide pour ce serveur.
is: Er gilt fyrir þennan þjón
nb_no: Er gyldig for denne tjeneren.
pl: Jest prawidłowy dla tego serwera.
sq: Është i vlefshëm për këtë shërbyes.
uk: Дійсний для цього сервера.

source: Issued and signed by {CA}.
de: Ausgestellt und signiert von {CA}.
es_es: Emitido y firmado por {CA}.
fr: Émise et signée par {CA}.
is: Útgefið og undirritað af {CA}.
nb_no: Utstedt og signert av {CA}.
pl: Wydany i podpisany przez {CA}.
sq: Lëshuar dhe nënshkruar nga {CA}.
uk: Видатий і підписаний {CA}.

source: Could not be validated against known Certificate Authorities.
de: Konnte nicht anhand bekannter Zertifizierungsstellen validiert werden.
es_es: No se pudo validar contra Autoridades de Certificación (CAs) conocidas.
fr: Ne peut pas être validée en fonction d’une autorité de certification connue.
nb_no: Kunne ikke identitetsbekreftes mot kjente sertifikatsmyndigheter.
pl: Nie mógł zostać uwierzytelniony przez znane urzędy certyfikacji.
sq: S’u vleftësua dot nga Autoritete të njohur Dëshmish.
uk: Неможливо перевірити відомості про відомі сертифікаційні установи.

source: Valid from {DATE1} until {DATE2}.
de: Gültig von {DATE1} bis {DATE2}.
es_es: Válido desde {DATE1} hasta {DATE2}.
fr: Valide du {DATE1} au {DATE2}.
is: Gildir frá {DATE1} til {DATE2}.
nb_no: Gyldig fra {DATE1} til {DATE2}.
pl: Poprawny od {DATE1} do {DATE2}.
sq: E vlefshme nga {DATE1} deri më {DATE2}.
uk: Діє з {DATE1} до {DATE2}.

source: If the certificate cannot be verified, then there is no guarantee you are communicating with the right server.
es_es: Si el certificado no se puede verificar, entonces no hay garantía de que se esté comunicando con el servidor correccto.
fr: Si le certificat ne peut être vérifié, il n’y a aucune garantie que vous communiquez avec le bon serveur.
nb_no: Hvis sertifikatet kan ikke bekreftes er det ingen garanti for at du snakker med rett tjener.
pl: Jeśli certyfikat nie może być zweryfikowany, to oznacza, że mozesz komunikować się ze złym serwerem.
sq: Nëse dëshmia s’verifikohet dot, atëherë s’ka garanci se po komunikoni me shërbyesin e duhur.
uk: Якщо сертифікат не може бути підтверджений, то немає гарантії, що ви спілкуєтесь з потрібним сервером.

source: Your account details or e-mail may be at risk if you proceed.
es_es: Los detalles o correos de su cuenta pueden estar en riesgo si continúa.
fr: Les renseignements de votre compte ou votre adresse courriel pourraient être exposés si vous poursuivez.
nb_no: Dine kontodetaljer eller e-post kan være i fare hvis du fortsetter.
pl: Twoje dane i maile mogą być zagrożone, jeśli będziesz kontynuował.
sq: Hollësitë e llogarisë tuaj ose email-i mund të jenë të rrezikuara, nëse vazhdoni.
uk: Якщо ви продовжите, дані про ваш обліковий запис або електронну пошту можуть бути під загрозою.

source: Some servers deliberately use certificates that cannot be verified; in such cases adding a security exception should be safe.
es_es: Algunos servidores usan deliberadamente certificados que no se pueden verificar; en tales casos añadir una excepción de seguridad debe hacerse manteniendo la seguridad.
fr: Certains serveurs utilisent délibérément des certificats qui ne peuvent pas être vérifiés ; dans de tels cas, une exception de sécurité devrait pouvoir être ajoutée en toute sécurité.
nb_no: Noen tjenere bruker med vilje sertifikater som ikke kan bekreftes, i slike tilfeller bør det være trygt å legge til et sikkerhetsunntak.
pl: Niektóre serwery celowo używają certyfikatów, które nie mogą być zweryfikowane; w tych przypadkach dodanie wyjątku bezpieczeństwa powinno być bezpieczne.
sq: Disa shërbyes përdorin qëllimisht dëshmi që s’mund të verifikohen; në raste të tilla, shtimi i një përjashtimi sigurie do të duhej të ishte i parrezik.
uk: Деякі сервери навмисно використовують сертифікати, які неможливо перевірити; в таких випадках додавання винятку безпеки має бути безпечним.

source: Ask your e-mail server administrator to be sure.
de: Fragen Sie Ihren E-Mail-Server Admininstrator um sicher zu gehen.
es_es: Pida al administrador de su servidor de correo que se asegure.
fr: Demandez à l’administrateur de votre serveur de courriel, pour être certain.
nb_no: Spør e-posttjeneradministratoren for å være sikker.
pl: Zapytaj się administratora serwera mail by być pewnym.
sq: Për të qenë të sigurt, pyetni përgjegjësin e shërbyesit tuaj email.
uk: Запитайте свого адміністратора електронної пошти, щоб бути впевненим.

source: The information below could not be validated. It may be incorrect or forged.
es_es: La información de debajo no se pudo validar. Puede ser incorrecta o falsa.
fr: Les renseignements ci-dessous n’ont pas pu être validés. Ils pourraient être erronés ou falsifiés.
nb_no: Informasjonen nedenfor kunne ikke bekreftes. Den kan være feilaktig eller forfalsket.
pl: Informacja poniżej nie może być zweryfikowana. Oznacza to, że może być niepoprawna lub sfałszowana.
sq: Informacioni më poshtë s’u vleftësua dot. Mund të jetë i pasaktë ose i sajuar.
uk: Наведена нижче інформація не може бути перевірена. Вона може бути неправильна або підроблена.

source: Issued To
de: Gemeldet an
es_es: Emitido para
fr: Délivré à
is: Gefið út fyrir
nb_no: Utstedt til
nl_nl: Uitgegeven aan
pl: Wydany dla
sq: Lëshuar Për
uk: Видано

source: Issued By
de: Gemeldet von
es_es: Emitido por
fr: Délivré par
is: Útgefandi
nb_no: Utstedt av
nl_nl: Uitgegeven door
pl: Wydany przez
sq: Lëshuar Nga
uk: Видано

source: unknown
de: unbekannt
es_es: desconocido
fr: inconnu
is: óþekkt
nb_no: ukjent
nl_nl: onbekend
pl: nieznany
sq: i panjohur
uk: невідомо

source: Apparently Issued By
es_es: Emitido aparentemente por
fr: Apparemment délivré par
is: Sýnilega gefið út af
nb_no: Tilsynelatende utstedt av
nl_nl: Blijkbaar uitgegeven door
pl: Najwyraźniej wydany przez
sq: Me Sa Duket Lëshuar Nga
uk: Очевидно видано

source: Raw PEM Certificate
es_es: Certificado en PEM crudo
fr: Certificat PEM brut
nb_no: PEM-sertifikat i råtekst
pl: Surowy PEM certyfikat
sq: Dëshmi PEM e papërpunuar
uk: Сировинний сертифікат PEM

source: Current date appears to be {D}. Is the system clock correct?
es_es: La fecha actual parece ser {D}. ¿El reloj del sistema es correcto?
fr: La date actuelle semble être {D}. L’horloge système est-elle à l’heure ?
nb_no: Nåværende dato ser ut til å være {D}. Er systemklokka rett?
pl: Obecna data wygląda na {D}. Czy data systemowa jest poprawna?
sq: Data e sotme duket se është {D}. Është e saktë ora e sistemit?
uk: Поточна дата виглядає як {D}. Системний годинник іде правильно?

source: If this certificate error is unsual, then adding a security exception is not recommended.
es_es: Si este error de certificado es inusual, entonces no es recomendable añadir una excepción de seguridad.
fr: Si cette erreur de certificat est inhabituelle, il n’est alors pas recommandé d’ajouter une exception de sécurité.
nb_no: Hvis denne sertifikatsfeilen er uvanlig, er det ikke anbefalt å legge til et sikkerhetsunntak.
pl: Jeśli ten błąd certyfikatu jest niecodzienny, to dodanie wyjątku bezpieczeństwa nie jest rekomendowane.
sq: Nëse ky gabim dëshmie është i pazakontë, atëherë shtimi i një përjashtimi sigurie nuk këshillohet.
uk: Якщо ця помилка сертифікату є нетиповою, то не рекомендується додавати виняток безпеки.

source: Try Again Later
de: Versuchen Sie es später erneut
es_es: Inténtelo de nuevo más tarde
fr: Ressayez plus tard
is: Reyna aftur síðar
nb_no: Prøv igjen senere
nl_nl: Later opnieuw proberen
pl: Spróbuj ponownie później
sq: Riprovoni Më Vonë
uk: Спробуйте пізніше

source: Show PEM
de: PEM anzeigen
es_es: Mostrar PEM
fr: Afficher le PEM
nb_no: Vis PEM
nl_nl: PEM tonen
pl: Pokaż PEM
sq: Shfaq PEM
uk: Показати PEM

source: Server
es_es: Servidor
fr: Serveur
hr: Poslužitelj
is: Póstþjónn
ja: サーバー
nb_no: Tjener
pl: Serwer
ru_ru: Сервер
sq: Shërbyes
uk: Сервер

source: TLS Certificates
de: TLS-Zertifikate
es_es: Certificados TLS
fr: Certificats TLS
is: TLS skilríki
nb_no: TLS-sertifikater
nl_nl: TLS-certificaten
pl: Certyfikaty TLS
sq: Dëshmi TLS
uk: Сертифікати TLS

source: You can use this tool to examine the TLS certificates of remote servers.
es_es: Puede usar esta herramienta para examinar los certificados TLS de los servidores remotos.
fr: Vous pouvez utiliser cet outil pour examiner les certificats TLS de serveurs distants.
nb_no: Du kan bruke dette verktøyet til å studere TLS-sertifikatene til tjenere annensteds hen.
pl: Możesz używać tego narzędzia do ocenienia certyfikatów TLS serwerów zdalnych.
sq: Mund ta përdorni këtë mjet që të merrni në shqyrtim dëshmitë TLS të shërbyesve të largët.
uk: Ви можете використовувати цей інструмент для перевірки сертифікатів TLS віддалених серверів.

source: TLS certificates are a form of digital identification, used to ensure you are communicating with the intended server and not an imposter.
es_es: Los certificados TLS son una forma de identificación digital, usada para asegurar que se está comunicando con el servidor pretendido y no un impostor.
fr: Les certificats TLS sont une forme d’identification numérique, utilisés pour vous garantir que vous communiquez avec le serveur prévu et pas avec un imposteur.
nb_no: TLS-sertifikater er en form for digital identifisering, brukt til å forsikre at du snakker med ønsket tjener, og ikke en bedrager.
pl: Certyfikaty TLS są formą cyfrowej identyfikacji, używanej do upewnienia się, że prowadzona jest komunikacja z odpowiednim serwerem, a nie z oszustem.
sq: Dëshmitë TLS janë një formë identifikimi dixhital, i përdorur për të siguruar se po komunikoni me shërbyesin e synuar dhe jo me një mashtrues.
uk: Сертифікати TLS є формою цифрової ідентифікації, яка використовується для того, щоб забезпечити зв'язок із призначеним сервером, а не самозванцем.

source: If necessary, you can add security exceptions (TOFU: Trust on First Use) which will allow you to connect to a server even if it does not present a valid certificate.
es_es: Si es necesario, puede añadir excepciones de seguridad (TOFU: confianza al primer uso) que le permitirán conectar con un servidor incluso si este no presenta un certificado válido.
fr: Si nécessaire, vous pouvez ajouter des exceptions de sécurité (TOFU : confiance à la première utilisation) qui vont permettront de vous connecter à un serveur même s’il ne présente pas de certificat valide.
nb_no: Hvis nødvendig, kan du lege til sikkerhetsunntak (TOFU: Betro ved første bruk(Trust on First Use) som tillater deg å koble til en tjener selv når den ikke presenterer et gyldig sertifikat.
pl: Jeśli jest potrzeba, możesz dodać wyjątek bezpieczeństwa (TOFU: zaufaj przy pierwszym użyciu), która pozwala połączyć się z serwerem nawet jeśli przyśle niepoprawny certyfikat.
sq: Në qoftë e nevojshme, mund të shtoni përjashtime sigurie (TOFU: Trust on First Use) që do t’ju lejojnë të lidheni me një shërbyes edhe pse ky nuk paraqet një dëshmi të vlefshme.
uk: При необхідності ви можете додати виключення безпеки (TOFU: Trust in First Use), що дозволить вам підключитися до сервера, навіть якщо він не містить дійсного сертифіката.
