Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Mailpile timed out...
da_dk: Mailpile svarer ikke...
de: Mailpile-Zeitüberschreitung...
es_es: Mailpile agotó el tiempo...
fr: Mailpile est arrivé au bout de son délai…
hr: Vrijeme čekanja na Mailpile je isteklo...
is: Samskipti runnu út á tíma...
ja: Mailpile はタイムアウトしました...
nb_no: Tidsavbrudd for Mailpile…
nl_nl: Mailpile-time-out...
pl: Mailpile przekroczyło limit czasu...
ru_ru: Превышен интервал ожидания Mailpile...
sq: Mailpile-i i mbaroi koha…
uk: Час очікування на Mailpile минув...

source: There is still an attachment upload in progress. Are you sure you want to cancel the upload?
de: Ein Anhang wird aktuell hochgeladen. Sind Sie sicher das Hochladen abzubrechen?
es_es: Todavía hay una subida de adjunto en curso. ¿Está seguro de quiere cancelar la subida?
fr: Un fichier joint est encore en cours de téléversement. Voulez-vous vraiment annuler le téléversement ?
nb_no: En vedleggsopplasting pågår fremdeles. Er du sikker på at du vil avbryte denne opplastingen?
nl_nl: Er wordt nog een bijlage geüpload. Weet je zeker dat je de upload wilt annuleren?
pl: Ciągle trwa wysyłanie załącznika. Jesteś pewien, że chcesz to przerwać?
sq: Ka ende në kryerje e sipër një ngarkim bashkëngjitjeje. Jeni i sigurt se doni të anulohet ngarkimi?
uk: Продовжується завантаження вкладення. Ви впевнені, що хочете скасувати завантаження?

source: is
da_dk: er
de: ist
es_es: es
fr: est
hr: je
is: er
ja: は
nb_no: er
pl: jest
ru_ru: имеет размер
sq: është
uk: є

source: Some people cannot receive such large e-mails.
de: Einige Empfänger können große E-Mails nicht empfangen.
es_es: Algunas personas no pueden recibir correos tan grandes.
fr: Certaines personnes ne peuvent pas recevoir des courriels aussi volumineux.
is: Sumt fólk getur ekki tekið á móti svo stórum póstsendingum.
nb_no: Noen folk kan ikke motta slike store e-poster.
nl_nl: Sommige mensen kunnen zulke grote berichten niet ontvangen.
pl: Niektórzy nie mogą otrzymywać tak dużych maili.
sq: Disa vetë s’mund të marrin email-e të tillë të mëdhenj.
uk: Деякі люди не можуть отримати таку велику електронну пошту.

source: Send it anyway?
de: Trotzdem senden?
es_es: ¿Enviarlo de todos modos?
fr: L’envoyer quand même ?
is: Senda samt?
nb_no: Send den uansett?
nl_nl: Toch verzenden?
pl: Wysłać to mimo to?
sq: Të dërgohet sido qoftë?
uk: Все одно відіслати?

source: Attachment upload failed: status
de: Anhang hochladen ist fehlgeschlagen: Status
es_es: La subida del adjunto falló: Estado
fr: Échec de téléversement du fichier joint : état
is: Mistókst að hala upp viðhengi: staða
nb_no: Vedleggsopplasting mislyktes: Status
nl_nl: Uploaden van bijlage mislukt: status
pl: Wysyłanie załącznika nie powiodło się: status
sq: Ngarkimi i bashkëngjitjes dështoi: gjendje
uk: Не вдалося завантажити вкладення: статус

source: Could not upload attachment because
da_dk: Kunne ikke sende vedhæftelse fordi
de: Anhang konnte nicht hochgeladen werden, weil
es_es: No se pudo subir el adjunto porque
fr: Impossible de téléverser le fichier joint, car
hr: Postavljanje privitka nije uspjelo zbog
is: Gat ekki sent inn viðhengi vegna þess að
ja: 次の理由で添付ファイルをアップロードできません
nb_no: Klarte ikke å laste opp vedlegg fordi
nl_nl: Kon bijlage niet uploaden wegens
pl: Nie mogłem dodać załącznika, ponieważ
ru_ru: Не удалось загрузить вложение, потому что
sq: S’u ngarkua dot bashkëngjitje, ngaqë
uk: Не вдалося завантажити вкладення тому, що

source: Neither signing nor encrypting.
de: Keine Signierung oder Verschlüsselung
es_es: Ni firmando ni cifrando.
fr: Ni chiffré, ni signé.
is: Hvorki undirritun né dulritun.
nb_no: Hverken signerer eller krypterer.
nl_nl: Ondertekenen noch versleutelen.
pl: Bez podpisywania i szyfrowania.
sq: As nënshkrim, as fshehtëzim.
uk: Не підписувати і не шифрувати

source: Signing but not encrypting.
de: Signierung ohne Verschlüsselung
es_es: Firmando pero no cifrando.
fr: Signé, mais pas chiffré.
is: Undirritun en ekki dulritun.
nb_no: Signerer, men krypterer ikke.
nl_nl: Ondertekenen maar niet versleutelen.
pl: Podpisuję ale nie szyfruję.
sq: Nënshkrim, por jo fshehtëzim.
uk: Підписувати, але не шифрувати

source: Encrypting but not signing.
de: Verschlüsselung ohne Signierung
es_es: Cifrando pero no firmando.
fr: Chiffré, mais pas signé.
is: Dulritun en ekki undirritun.
nb_no: Krypterer, men signerer ikke.
nl_nl: Versleutelen maar niet ondertekenen.
pl: Szyfruję ale nie podpisuję.
sq: Fshehtëzim, por jo nënshkrim.
uk: Шифрувати, але не підписувати

source: Signing and encrypting.
de: Signierung und Verschlüsselung
es_es: Firmando y cifrando.
fr: Signé et chiffré.
is: Undirritun og dulritun.
nb_no: Signerer og krypterer.
nl_nl: Versleutelen en ondertekenen.
pl: Podpisuję i szyfruję.
sq: Nënshkrim dhe fshehtëzim.
uk: Підписувати і шифрувати

source: Undefined state:
de: Undefinierte Zustand:
es_es: Estado indefinido:
fr: État non défini :
is: Óskilgreind staða:
nb_no: Udefinert tilstand:
nl_nl: Niet-gedefinieerde status:
pl: Niezdefiniowany stan:
sq: Gjendje e papërkufizuar:
uk: Невизначений стан:

source: Verification Error
da_dk: Bekræftelsesfejl
de: Überprüfungsfehler
es_es: Error de verificación
fr: Erreur de vérification
hr: Verifikacijska pogreška
is: Villa með staðfestingu
ja: 検証エラー
nb_no: Bekreftelsesfeil
nl_nl: Verificatiefout
pl: Błąd Weryfikacji
ru_ru: Ошибка проверки
sq: Gabim Verifikimi
uk: Помилка верифікації

source: Error accessing your encryption key
da_dk: Kunne ikke tilgå din krypteringsnøgle
de: Fehler beim Zugriff auf Ihren Verschlüsselungsschlüssel
es_es: Error al acceder a su clave de cifrado
fr: Erreur d’accès à votre clé de chiffrement
hr: Pogreška prilikom pristupa Vašem enkripcijskom ključu
is: Villa við að nálgast dulritunarlykillinn þinn
ja: 暗号化鍵にアクセス中にエラー
nb_no: Feil inntraff under tilgangsforespørsel til din krypteringsnøkkel
nl_nl: Fout bij verkrijgen van toegang tot versleutelingssleutel
pl: Błąd dostępu do twojego klucza szyfrującego
ru_ru: Ошибка доступа к вашему ключу шифрования
sq: Gabim hyrjeje te kyçi juaj i fshehtëzimeve
uk: Помилка під час доступу до Вашого ключа шифрування

source: This message will be verifiable to recipients who have your encryption key. They will know it actually came from you :)
da_dk: Denne besked kan bekræftes af alle modtagere som har din krypteringsnøgle. De kan derfor være sikre på at den kom fra dig.
de: Diese Nachricht kann beim Empfänger geprüft werden, der Ihren Schlüssel hat und man kann dort sicher sein, das sie auch wirklich von Ihnen kommt :-)
es_es: Este mensaje será verificable para los destinatarios que tengan su clave de cifrado. Sabrán que este mensaje vino realmente de usted :)
fr: Les destinataires qui ont votre clé de chiffrement pourront vérifier ce message. Ils sauront que vous l’avez bien envoyé :)
hr: Ovu poruku će moći verificirati primatelji koji imaju Vaš enkripcijski ključ. Znat će da je stvarno došla od Vas :)
ja: このメッセージは、あなたの暗号化鍵を持っている受信者が検証可能になります。本当にあなたから来たことがわかります :)
nb_no: Denne meldingen vil kunne bekreftes av mottakere som har din krypteringsnøkkel. De vil vite med sikkerhet at den faktisk kom fra deg :)
pl: Ta wiadomość jest weryfikowalna przez osoby, które posiadają twój klucz szyfrujący. Będą wiedzieć, że ta wiadomość pochodzi od ciebie :)
ru_ru: Это сообщение может быть проверено получателями, которые имеют ваш ключ шифрования. Они будут знать, что письмо на самом деле пришло от вас :)
sq: Ky mesazh do të jetë i verifikueshëm për marrës që kanë kyçin tuaj të fshehtëzimit. Ata do ta marrin vesh që ka ardhur vërtet nga ju :)
uk: Це повідомлення буде перевірено одержувачам, які мають ваш ключ шифрування. Вони будуть знати, що це дійсно прийшло від вас :)

source: This message will not be verifiable, recipients will have no way of knowing it actually came from you.
da_dk: Denne besked kan ikke bekræftes af modtagere og de vil dermed ikke vide med sikkerhed at den kom fra dig.
de: Diese Nachricht kann nicht beim Empfänger geprüft werden und man kann dort nicht wissen, ob sie wirklich von Ihnen kommt.
es_es: Este mensaje no será verificable, los destinatarios no tendrán forma de saber que realmente vino de usted.
fr: Ce message ne pourra pas être vérifié. Les destinataires n’auront aucun moyen de savoir que vous l’avez bien envoyé.
hr: Ovu poruku neće moći verificirati primatelji, neće imati načina da znaju da je stvarno došla od Vas.
ja: このメッセージは、検証可能ではありません。受信者が、本当にあなたから来たかを知る方法はありません。
nb_no: Denne meldingen vil ikke kunne bekreftes, mottakere vil ikke kunne vite hvorvidt den faktisk kom fra deg.
pl: Ta wiadomość nie będzie weryfikowalna, odbiorcy nie będą mogli zweryfikować, czy wiadomość pochodzi naprawdę od ciebie.
ru_ru: Это сообщение не может быть проверено, получатели не будут иметь никакого способа узнать, что письмо на самом деле пришло от вас.
sq: Ky mesazh s’do të jetë i verifikueshëm, marrësi s’do të kenë ndonjë rrugë të marrin vesh që ka ardhur vërtet nga ju.
uk: Це повідомлення не може бути перевірено, тому що одержувачам не вдасться дізнатися, що воно дійсно прийшло від вас.

source: This message and attachments will be encrypted. The recipients & subject (metadata) will not
da_dk: Denne beskeds indhold og dens vedhæftelser vil blive krypteret. modtagere og titel (metadata) bliver ikke krypteret
de: Diese Nachricht und Anhänge werden verschlüsselt, Empfänger & Betreff (Metadaten) jedoch nicht.
es_es: Este mensaje y adjuntos serán cifrados. Los receptores y el asunto (metadatos) no lo serán
fr: Ce message et ses fichiers joints seront chiffrés. Les destinataires et l’objet (métadonnées) ne le seront pas
hr: Ova poruka i njeni privitci će biti enkriptirania. Primatelji i naslov (metapodatci) neće biti
ja: このメッセージと添付ファイルが暗号化されます。受信者 & 件名 (メタデータ) は暗号化されません
nb_no: Denne meldingen og vedleggene vil bli kryptert. Mottakere og emnet (metadataen) ei
nl_nl: Dit bericht en de bijlagen worden versleuteld. De ontvangers en het onderwerp (metadata) niet
pl: Treść tej wiadomość i jej załączniki będą zaszyfrowane. Odbiorca i temat maila (metadane) nie będą zaszyfrowane
ru_ru: Это сообщение и вложения будут зашифрованы. Получатели и тема письма (метаданные) нет.
sq: Ky mesazh dhe bashkëngjitjet do të fshehtëzohen. Marrësit & subjekti (tejtëdhënat) nuk do të fshehtëzohen
uk: Це повідомлення та вкладення будуть зашифровані. Одержувачі та тема (метадані) не будуть

source: This message cannot be encrypted because you do not have keys for one or more recipients
da_dk: Beskeden kan ikke krypteres, fordi du ikke har nøgler til en eller flere modtagere
de: Diese Nachricht kann nicht verschlüsselt werden, da du für einen oder mehrere Empfänger keine Schlüssel hast.
es_es: Este mensaje no se puede cifrar por que no tiene claves para uno o mas destinatarios
fr: Ce message ne ​​peut pas être chiffré, car vous n’avez pas les clés pour un ou plusieurs destinataires
hr: Ovu poruku se ne može enkriptirati jer nemate ključeve za jednog ili više primatelja
ja: 1 人以上の受信者の鍵がないため、このメッセージを暗号化することができません
nb_no: Denne meldingen kan ikke krypteres fordi du ikke har nøkler til én eller flere av mottakerne
nl_nl: Dit bericht kan niet worden versleuteld omdat je voor een of meerdere geadresseerden geen sleutels hebt
pl: Wiadomość nie może być zaszyfrowana, ponieważ nie posiadasz kluczy dla jednego lub więcej odbiorców
ru_ru: Это сообщение невозможно зашифровать, потому что нет ключа одного из получателей
sq: Ky mesazh s’do të fshehtëzohet, ngaqë s’keni kyçet për një ose më tepër marrës
uk: Це повідомлення не може бути зашифроване, оскільки у вас немає ключів для одного або декількох одержувачів

source: Can Not Encrypt
da_dk: Kan ikke kryptere
de: Verschlüsselung nicht möglich
es_es: No se puede cifrar
fr: Impossible de chiffrer
hr: Nije moguće enkriptirati
is: Get ekki dulritað
ja: 暗号化できません
nb_no: Kan ikke kryptere
nl_nl: Kan niet versleutelen
pl: Nie mogę zaszyfrować
ru_ru: Не могу зашифровать
sq: S’mund të Fshehtëzojë
uk: Не можна зашифрувати

source: This message and metadata will not be encrypted
da_dk: Denne besked og dens metadata vil ikke blive krypteret
de: Diese Nachricht und ihre Metadaten werden nicht verschlüsselt
es_es: Este mensaje y metadatos no serán cifrados
fr: Ce message et ses métadonnées ne seront pas chiffrés
hr: Ova poruka i metapodatci neće biti enkriptirani
ja: このメッセージとメタデータは暗号化されません
nb_no: Denne meldingen og metadata vil ikke bli kryptert
nl_nl: Dit bericht en deze metadata worden niet versleuteld
pl: Wiadomość i metadane nie będą szyfrowane
ru_ru: Это сообщение и метаданные не будут зашифрованы
sq: Ky mesazh dhe tejtëdhënat s’do të fshehtëzohen
uk: Це повідомлення і метадані не будуть зашифровані

source: None
da_dk: Ingen
de: Nichts
es_es: Ninguno
fr: Aucun
hr: Ništa
is: Engin dulkóðun
ja: なし
nb_no: Ingen
nl_nl: Geen
pl: Brak
ru_ru: Нет
sq: Asnjë
uk: Нічого

source: There was an error prepping this message for encryption
da_dk: En fejl opstod under forberedelse til kryptering af denne besked
de: Es gab einen Fehler bei der Vorbereitung zur Verschlüsselung dieser Nachricht.
es_es: Ocurrió un error preparando el mensaje para su cifrado
fr: Une erreur est survenue lors de la préparation de ce message pour le chiffrement
hr: Došlo je do pogreške prilikom spremanja ove poruke za enkripciju
ja: このメッセージの暗号化を準備中にエラーが発生しました
nb_no: Feil under klargjøring av melding for kryptering
nl_nl: Er trad een fout op bij het voorbereiden van versleuteling van dit bericht
pl: Wystąpił błąd podczas przygotowania tej wiadomości do szyfrowania
ru_ru: Ошибка подготовки этого сообщения к шифрованию
sq: Pati një gabim në përgatitjen e këtij mesazhi për fshehtëzim
uk: Під час шифрування цього повідомлення з'явилася помилка

source: Error Encrypting
da_dk: Fejl ved kryptering
de: Fehler beim Verschlüsseln
es_es: Error cifrando
fr: Erreur de chiffrement
hr: Pogreška pri enkriptiranju
is: Villa við dulritun
ja: 暗号化中にエラー
nb_no: Feil ved kryptering
nl_nl: Fout Tijdens Versleutelen
pl: Błąd szyfrowania
ru_ru: Ошибка шифрования
sq: Gabim Fshehtëzimi
uk: Помилка шифрування

source: Preparing to send...
da_dk: Forbereder afsendelse...
de: Senden wird vorbereitet...
es_es: Preparando para enviar...
fr: Préparation à l’envoi…
hr: Priprema za slanje...
is: Undirbý sendingu...
ja: 送信の準備中...
nb_no: Forbereder forsendelse…
nl_nl: Verzenden aan het voorbereiden...
pl: Przygotowuje się do wysłania...
ru_ru: Подготовка к отправке…
sq: Po përgatitet për dërgim…
uk: Підготовка до висилання

source: Saving...
da_dk: Gemmer...
de: Speichern ....
es_es: Guardando...
fr: Enregistrement…
hr: Pohrana...
is: Vista...
ja: 保存中...
nb_no: Lagrer…
nl_nl: Opslaan...
pl: Zapisywanie...
ru_ru: Сохранение...
sq: Po ruhet…
uk: Збереження

source: Click OK to send the message anyway.
da_dk: Klik OK for at sende beskeden alligevel.
de: Klicke OK um die Nachrichten trotzdem zu senden.
es_es: Pulse Aceptar para enviar el mensaje de todos modos.
fr: Cliquez sur OK pour quand même envoyer le message.
hr: Kliknite OK kako bi svejedno poslali poruku.
is: Smelltu á 'Í lagi' til að senda bréfið samt.
ja: OK をクリックすると、すぐにメッセージを送信します。
nb_no: Klikk OK for å sende meldingen uansett.
nl_nl: Klik op Oké om het bericht toch te verzenden.
pl: Kliknij OK by i tak wysłać wiadomość.
ru_ru: Нажмите "ОК", чтобы отправить сообщение в любом случае.
sq: Klikoni OK që të dërgohet sido qoftë.
uk: Натисніть ОК, щоб відіслати повідомлення

source: Yay, Can Now Encrypt
da_dk: Du kan nu kryptere
de: Juhu, Sie können jetzt verschlüsseln
es_es: Estupendo, ahora puede cifrar
fr: Très bien, il possible de chiffrer maintenant
hr: Hura, enkripcija moguća
ja: 暗号化できます
nb_no: Hurra, kan kryptere nå
nl_nl: Joepie, versleutelen is nu mogelijk
pl: Jej, możesz teraz zaszyfrować
ru_ru: Ура, теперь могу шифровать
sq: Po, Mund të Fshehtëzojë
uk: Ура, тепер ви можете шифрувати

source: No Email
da_dk: Ingen e-mail
de: Keine E-Mail
es_es: No hay correo
fr: Aucun courriel
hr: Nema pošte
is: Enginn póstur
ja: メールはありません
nb_no: Ingen e-post
nl_nl: Geen bericht
pl: Brak Email
ru_ru: Нет адреса
sq: S’ka Email
uk: Немає електронної пошти

source: is too large:
da_dk: er for stor:
de: ist zu groß:
es_es: es demasiado grande:
fr: est trop volumineux :
hr: prevelike veličine:
is: er of stór:
ja: が長すぎます:
nb_no: er for stort:
nl_nl: is te groot:
pl: jest za duży:
ru_ru: слишком большой:
sq: është shumë i madh:
uk: занадто великий

source: You can not upload a key larger than 5 Megabytes.
da_dk: Du kan ikke sende en nøgle, som er større end 5 MB.
de: Sie können keinen Schlüssel hochladen, der größer als 5 Megabyte ist.
es_es: No puede subir una clave mayor de 5 megabytes.
fr: Vous ne pouvez pas téléverser une clé de plus de 5 Mo.
hr: Nemožete postaviti ključ veći od 5 megabajta.
ja: 5メガバイトよ大きい鍵をアップロードすることはできません。
nb_no: Du kan ikke laste opp en nøkkel som overskrider 5 Megabyte.
nl_nl: Je kan geen sleutel groter dan 5 Megabytes uploaden.
pl: Nie możesz dodawać kluczy większych niż 5 MB.
ru_ru: Вы не можете загрузить ключ размером больше 5 мегабайт.
sq: S’mund të ngarkoni kyç më të madh se 5 megabajte.
uk: Ви не можете завантажувати ключ більший, ніж 5 мегабайт.

source: Could not upload encryption key. Status:
da_dk: Kunne ikke sende krypteringsnøgle. Status:
de: Verschlüsselungsschlüssel konnte nicht hochgeladen werden. Status:
es_es: No se pudo subir la clave de cifrado. Estado:
fr: Impossible de téléverser la clé de chiffrement. État :
hr: Postavljanje enkripcijskog ključa nije uspjelo. Status:
is: Gat ekki sent inn dulritunarlykil. Staða:
ja: 暗号化鍵をアップロードできません。ステータス:
nb_no: Kan ikke laste opp krypteringsnøkkel. Status:
nl_nl: Kon versleutelingssleutel niet uploaden. Status:
pl: Nie mogłem dodać klucza szyfrującego. Status:
ru_ru: Не удалось загрузить ключ шифрования. Статус:
sq: S’u ngarkua dot kyç fshehtëzimi. Gjendje:
uk: Не вдалося завантажити ключ шифрування. Статус:

source: Could not upload encryption key because
da_dk: Kunne ikke sende krypteringsnøgle fordi
de: Verschlüsselungsschlüssel konnte nicht hochgeladen werden, weil
es_es: No se pudo subir la clave de cifrado porque
fr: Impossible de téléverser la clé de chiffrement, car
hr: Postavljanje enkripcijskog ključa nije uspjelo zobg
is: Gat ekki sent inn dulritunarlykil vegna þess að
ja: 次の理由で暗号化鍵をアップロードできません
nb_no: Kunne ikke laste opp krypteringsnøkkel fordi
nl_nl: Kon versleutelingssleutel niet uploaden wegens
pl: Nie mogłem dodać klucza szyfrującego, ponieważ
ru_ru: Не удалось загрузить ключ шифрования, потому что
sq: S’u ngarkua dot kyç fshehtëzimi, ngaqë
uk: Не вдалося завантажити ключ шифрування тому, що

source: Click For Details
da_dk: Klik for detaljer
de: Für Details anklicken
es_es: Haga clic para los detalles
fr: Cliquer pour plus de détails
hr: Kliknite za detalje
is: Smelltu fyrir nánari upplýsingar
ja: 詳細はクリックしてください
nb_no: Klikk for detaljer
nl_nl: Klik voor details
pl: Kliknij po szczegóły
ru_ru: Нажмите для подробностей
sq: Klikoni Për Hollësi
uk: Натисніть, щоб дізнатися деталі

source: What is an Encryption Key
da_dk: Hvad er en krypteringsnøgle
de: Was ist ein Verschlüsselungsschlüssel
es_es: Qué es una clave de cifrado
fr: Qu’est-ce qu’une clé de chiffrement ?
hr: Što je enkripcijski ključ
is: Hvað er dulritunarlykill
ja: 暗号化鍵とは
nb_no: Hva er en krypteringsnøkkel
nl_nl: Wat is een versleutelingssleutel
pl: Co to jest klucz szyfrujący
ru_ru: Что такое "ключ шифрования"
sq: Çfarë është një Kyç Fshehtëzimesh
uk: Що таке ключ шифрування

source: What is Missing Encryption Key
da_dk: Hvad betyder manglende krypteringsnøgle
de: Was bedeutet Fehlender Schlüssel
es_es: Qué es una clave de cifrado ausente
fr: Que signifie Clé de chiffrement manquante ?
hr: Što je nedostaje enkripcijski ključ
is: Hvað er dulritunarlykill sem vantar
ja: 暗号化鍵が見つからないとは
nb_no: Hva er mangel på krypteringsnøkkel
nl_nl: Wat is een ontbrekende versleutelingssleutel
pl: Co to jest brak klucza szyfrującego
ru_ru: Что такое "отсутствующий ключ шифрования"
sq: Ç’do të thotë Mungon Kyç Fshehtëzimesh
uk: Що таке відсутній ключ шифрування

source: Mail is being imported into your Mailpile
da_dk: E-mail bliver importeret til din Mailpile
de: E-Mails werden in Mailpile importiert
es_es: El correo se está importando en su Mailpile
fr: Des courriels sont en cours d’importation dans votre Mailpile
hr: Pošta se uvozi u Mailpile
ja: Mailpileにメールをインポートしています
nb_no: E-post blir importert til Mailpile
nl_nl: Berichten worden geïmporteerd in je Mailpile
pl: Mail został zaimportowany do twojego Mailpile
ru_ru: Почта импортируется в ваш Mailpile
sq: Në MailPile-in tuaj po importohet postë
uk: Пошта імпортується до вашої поштової скриньки

source: Copying your mail, please do not be alarmed!
da_dk: Kopierer din e-mail
de: Deine E-Mails werden kopiert, bitte mach dir keine Sorgen!
es_es: Copiando su correo, ¡por favor, no se alarme!
fr: Copie de vos courriels, veuillez ne pas vous inquiéter
hr: Kopiranje pošte, ne budite zabrinuti!
ja: メールをコピーしています。心配しないでください!
nb_no: Kopierer din e-post, frykt ikke!
nl_nl: We kopiëren je berichten, geen paniek!
pl: Kopiuję twojego maila, nie bądź zaniepokojony!
ru_ru: Копирование почты, пожалуйста, не беспокойтесь!
sq: Po kopjohet posta juaj, ju lutemi, mos u alarmoni!
uk: Ваша пошта копіюється, не хвилюйтеся!

source: Copying mail. This could take a while
da_dk: Kopierer e-mail. Dette kan tage et stykke tid
de: E-Mails werden kopiert. Das könnte eine Weile dauern.
es_es: Copiando correo. Esto podría lleva un rato
fr: Copie de vos courriels. Cela peut prendre un certain temps
hr: Kopiranje pošte. Ovo može potrajati
ja: メールをコピーしています。しばらく時間がかかることがあります
nb_no: Kopierer e-post. Dette kan ta en stund
nl_nl: Berichten kopiëren, dit kan even duren
pl: Kopiuję maila. To może chwile potrwać
ru_ru: Копирование почты. Это может занять некоторое время
sq: Po kopjohet postë. Kjo mund të zgjasë ca
uk: Пошта копіюється. Це займе хвильку.

source: Please be patient, we are copying mail as fast as possible
da_dk: Vent venligst. Vi kopierer e-mails så hurtigt som muligt
de: Bitte habe Geduld, die E-Mails werden so schnell wie möglich kopiert.
es_es: Por favor, tenga paciencia, estamos copiando el correo tan rápido como es posible.
fr: Soyez patient, nous copions vos courriels aussi vite que possible
hr: Budite strpljivi, kopiramo poštu što je brže moguće
ja: 気長にお待ちください。できるだけ早くメールをコピーしています
nb_no: Vær tolmodig, vi kopierer så raskt det lar seg gjøre
nl_nl: Even geduld, we kopiëren je berichten zo snel mogelijk
pl: Bądź cierpliwy, kopiujemy maila tak szybko jak to możliwe
ru_ru: Пожалуйста, потерпите, мы копируем почту как можно быстрее
sq: Ju lutemi, jini i duruar, po e kopjojmë postën, sa më shpejt të mundet
uk: Будьте терплячі, ми копіюємо пошту якомога швидше

source: Wow, you have a lot of mail
da_dk: Wow, du har en masse e-mail
de: Meine Güte, du hast eine Menge E-Mails!
es_es: Vaya, tiene un montón de correo
fr: Impressionnant, vous avez beaucoup de courriels
hr: Uf, imate puno pošte
ja: メールがたくさんあります
nb_no: Wow, du har dunger med e-post
nl_nl: Wow, je hebt echt veel berichten
pl: Wow, masz dużo maili
ru_ru: Ничего себе, сколько у вас почты
sq: Ou, paskeni plot postë
uk: Ого, Ви маєте багато пошти

source: I hope you dont have a plane to catch or anything
da_dk: Jeg håber, du ikke skal nå et fly eller noget
de: Ich hoffe, du musst nicht dringend zum Flieger oder so
es_es: Espero que no tenga un avión que coger o algo así
fr: J’espère que vous n’avez pas d’avion à prendre ou quelque chose du genre…
hr: Nadamo se da se ne žurite na avion ili nešto
ja: 飛行機などに追いつかれないといいですが
nb_no: Jeg håper du ikke skal rekke et fly eller noe
nl_nl: Ik hoop dat je geen vlucht moet halen of zo
pl: Mam nadzieję, że nie spieszysz się zbytnio
ru_ru: Ничего себе, сколько у вас почты
sq: Shpresoj të mos ju duhet të kapni avionin apo gjë tjetër
uk: Сподіваюсь, у вас немає літака, щоб утікти
