Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Freshness
de: Neuheit
es_es: Refrescado
is: Ferskleiki
nb_no: Ferskhet
pl: Świeżość
sq: Freski
uk: Свіжість

source: Newest First
de: Neueste zuerst
es_es: Los más recientes primero
is: Nýjast fyrst
nb_no: Nyeste først
pl: Najpierw najnowsze
sq: Më të Rejat Së Pari
uk: Спочатку найновше

source: Oldest First
de: Älteste zuerst
es_es: Los más antiguos primero
is: Elsta fyrst
nb_no: Eldste først
pl: Najpierw najstarsze
sq: Më të Vjetrat Së Pari
uk: Спочатку найстарше

source: Unsorted
de: Unsortiert
es_es: Desordenados
is: Óraðað
nb_no: Usortert
pl: Nieposortowane
sq: Të parenditur
uk: Непосотровано

source: Snug
de: Gemütlich
es_es: Cómodo
nb_no: Tett
pl: Przytulnie
sq: I rehatshëm
uk: Затишний

source: Cozy
de: Behaglich
es_es: Acogedor
nb_no: Koselig
pl: Przytulnie
sq: I ngrohtë
uk: Затишний

source: Comfy
de: Gemütlich
es_es: Comfortable
nb_no: Komfortabelt
pl: Wygodnie
sq: Si në pupla
uk: Затишний

source: Move to %(tag_name)s
es_es: Mover a %(tag_name)s
is: Færa í %(tag_name)s
nb_no: Flytt til %(tag_name)s
pl: Przenieś do %(tag_name)s
sq: Kaloje te %(tag_name)s
uk: Перенести до %(tag_name)s

source: Move to Spam
de: Nach Spam verschieben
es_es: Mover a Spam
fr: Déplacer dans les pourriels
is: Færa í ruslpóst
nb_no: Flyt til søppelpost
pl: Przenieś do spamu
sq: Shpjere te Të padëshiruarit
uk: Перенести до Спаму

source: Move to Trash
de: In den Papierkorb verschieben
es_es: Mover a la 'Papelera'
fr: Déplacer vers la corbeille
is: Setja í ruslið
nb_no: Flytt til søppelpost
nl_nl: Verplaatsen naar prullenbak
pl: Przenieś do kosza
sq: Kaloje te Hedhurinat
uk: Перенести до Сміття

source: Untag Selection
es_es: Desetiquetar selección
nb_no: Fjern etiketter fra utvalg
pl: Odtaguj zaznaczone
sq: Hiqja Etiketat Përzgjedhjes
uk: Зняти позначки з вибраних

source: Archive Selection
de: Ausgewählte archivieren
es_es: Archivar selección
nb_no: Arkiver utvalg
pl: Zarchiwizuj zaznaczone
sq: Përzgjedhje Arkivi
uk: Архівізувати вибране

source: untag completely
es_es: desetiquetar completamente
nb_no: fjern etikett helt
pl: odtaguj całkowicie
sq: hiqi plotësisht etiketat
uk: цілковито зняти позначку

source: Unread messages
de: Ungelesene Nachrichten
es_es: Mensajes no leídos
is: Ólesin skilaboð
nb_no: Uleste meldinger
pl: Nieprzeczytane wiadomości
sq: Mesazhet e palexuar
uk: Непрочитані повідомлення

source: Images
nb_no: Bilder
sq: Figura

source: Photos and images in mail matching this search
nb_no: Foto og bilder i e-post som samsvarer med dette søket
sq: Foto dhe figura në postë, me përputhje me këtë kërkim

source: Attachments
de: Anhänge
es_es: Adjuntos
is: Viðhengi
nb_no: Vedlegg
pl: Załączniki
sq: Bashkëngjitje
uk: Вкладення

source: Attachments in mail matching this search
nb_no: Vedlegg i e-post som samsvarer med dette søket
sq: Ky kërkim ka përputhje me bashkëngjitje email-i

source: All messages
de: Alle Nachrichten
es_es: Todos los mensajes
is: Öll skilaboð
nb_no: Alle meldinger
pl: Wszystkie wiadomości
sq: Krejt mesazhet
uk: Усі повідомлення

source: List
de: Liste
es_es: Lista
is: Listi
nb_no: Liste
pl: Lista
sq: Listë
uk: Список

source: List view
de: Listenansicht
es_es: Vista de lista
is: Listasýn
nb_no: Listevisning
pl: Wygląd listy
sq: Pamje listë
uk: Перегляд списком

source: Save the results of this search to a new tag
es_es: Guardar los resultados de esta búsqueda en una etiqueta nueva
nb_no: Lagre resultatene av dette søket under ny merkelapp
pl: Zapisz wyniki tego wyszukiwania do nowego tagu
sq: Të ruhen përfundimet e këtij kërkimi si një etiketë e re
uk: Зберегти результати цього пошуку до нової позначки

source: Home
da_dk: Hjem
de: Startseite
es_es: Principal
fr: Accueil
hr: Početno
is: Heim
ja: ホーム
nb_no: Hjem
nl_nl: Thuis
pl: Strona główna
ru_ru: Главная страница
sq: Kreu
uk: Дім

source: E-mail Accounts
da_dk: E-mail konti
de: E-Mail-Konten
es_es: Cuentas de correo electrónico
fr: Comptes de courriel
hr: Email računi
is: Tölvupóstreikningar
ja: メールアカウント
nb_no: E-postkontoer
pl: Konta e-mail
ru_ru: Учётные записи электронной почты
sq: Llogari email

source: View all tags
da_dk: Vis alle mærkater
de: Zeige alle Schlagwörter
es_es: Ver todas las etiquetas
fr: Voir toutes les étiquettes
hr: Pregledaj sve oznake
is: Skoða öll merki
ja: 全てのタグを覧る
nb_no: Vis alle merkelapper
nl_nl: Bekijk alle tags
pl: Zobacz wszystkie tagi
ru_ru: Смотреть все метки
sq: Shihini krejt etiketat
uk: Показати всі теги

source: Create a new tag
da_dk: Opret et nyt mærkat
de: Ein neues Schlagwort erstellen
es_es: Crear una nueva etiqueta
fr: Créer une nouvelle étiquette
hr: Stvori novu oznaku
is: Búa til nýtt merki
ja: 新しいタグを作成
nb_no: Opprett ny merkelapp
nl_nl: Maak nieuwe tag aan
pl: Utwórz nowy tag
ru_ru: Создать новый тег
sq: Krijoni etiketë të re
uk: Створити новий тег

source: All current filters
da_dk: Alle gældende regler
de: Alle aktuellen Filter
es_es: Filtros actuales
fr: Tous les filtres actuels
hr: Svi trenutni filteri
is: Allar núverandi síur
ja: すべての現在のフィルター
nb_no: Alle gjeldende filter
nl_nl: Alle huidige filters
pl: Wszystkie obecne filtry
ru_ru: Все текущие фильтры
sq: Krejt filtrat e tanishëm
uk: Усі поточні фільтри

source: Type
de: Typ
es_es: Tipo
hr: Tip
is: Tegund
ja: タイプ
pl: Typ
ru_ru: Тип
sq: Lloj
uk: Тип

source: Show Tag by type
da_dk: Vis mærkater efter type
de: Zeige Schlagwörter nach Typ
es_es: Mostrar etiquetas por tipo
fr: Afficher les étiquettes par type
hr: Prikaži oznake po tipu
ja: タイプ別タグを表示
nb_no: Vis merkelapp etter type
nl_nl: Toon Tag per type
pl: Wyświetl tagi poprzez ich typ
ru_ru: Показать метки по типу
sq: Shfaq Etiketë sipas llojesh
uk: Показати Позначку за типом

source: Edit Tag
da_dk: Rediger mærkat
de: Schlagwort bearbeiten
es_es: Editar etiqueta
fr: Modifier l’étiquette
hr: Oznaka uređenja
is: Breyta merki
ja: タグを編集
nb_no: Rediger tag
nl_nl: Tag bewerken
pl: Edytuj taga
ru_ru: Редактировать метку
sq: Përpunoni Etiketën
uk: Редагувати Позначку

source: Remove Tag
da_dk: Fjern mærkat
de: Schlagwörter entfernen
es_es: Quitar etiqueta
fr: Supprimer l’étiquette
hr: Ukloni oznaku
is: Fjarlægja merki
ja: タグを削除
nb_no: Fjern merkelapp
nl_nl: Verwijder Tag
pl: Usuń Tag
ru_ru: Удалить метку
sq: Hiqe Etiketën
uk: Усунути Позначку

source: %(name)s's Mailpile is version %(version)s with %(size)s messages
es_es: El Mailpile de %(name)s tiene la versión %(version)s con %(size)s de mensajes
nb_no: %(name)s sin Mailpileversjon %(version)s med %(size)s meldinger
pl: %(name)s Mailpile jest wersją %(version)s z %(size)s wiadomościami
sq: Mailpile-i për %(name)s është në versionin %(version)s me %(size)s mesazhe
uk: %(name)s версія Mailpile це %(version)s з %(size)s повідомленнями

source: How to report bugs
da_dk: Hvordan kan fejl rapporteres
de: Wie kann ich einen Fehler melden
es_es: Cómo informar de fallos
fr: Comment signaler les bogues
hr: Kako prijaviti greške
is: Hvernig á að tilkynna villur
ja: バグを報告する方法
nb_no: Hvordan rapportere feil
nl_nl: Hoe meld ik een probleem
pl: Jak zgłosić błąd
ru_ru: Как сообщать об ошибках
sq: Si të njoftohen të meta
uk: Як повідомити про помилки

source: Report Bugs
da_dk: Rapportér fejl
de: Fehler melden
es_es: Informar de fallos
fr: Signaler les bogues
hr: Prijavi greške
is: Tilkynna villur
ja: バグを報告
nb_no: Rapporter feil
nl_nl: Fouten melden
pl: Zgłoś błędy
ru_ru: Сообщить об ошибках
sq: Njoftoni të Meta
uk: Повідомити про помилки

source: Contribute
da_dk: Bidrag
de: Beitragen
es_es: Contribuir
fr: Participer
hr: Doprinesi
is: Taka þátt
ja: 貢献
nb_no: Bidra
nl_nl: Bijdragen
pl: Wkład
ru_ru: Внести вклад
sq: Kontribuoni
uk: Сприяти

source: Settings and Tools
de: Einstellungen und Werkzeuge
nb_no: Innstillinger og verktøy
sq: Rregullime dhe Mjete

source: Logout
da_dk: Log ud
de: Abmelden
es_es: Cerrar sesión
fr: Déconnexion
hr: Odjavi se
is: Útskrá
ja: ログアウト
nb_no: Logg ut
nl_nl: Uitloggen
pl: Wyloguj
ru_ru: Выйти
sq: Dalje
uk: Вийти

source: Notifications
da_dk: Underrettelser
de: Benachrichtigungen
es_es: Notificaciones
hr: Obavijesti
is: Tilkynningar
ja: 通知
nb_no: Merknader
nl_nl: Meldingen
pl: Notyfikacje
ru_ru: Уведомления
sq: Njoftime
uk: Сповіщення

source: You need at least an e-mail address to proceed.
da_dk: Du skal angive mindst én e-mail adresse for at fortsætte.
de: Du benötigst min. eine E-Mail-Adresse um fortzufahren.
es_es: Necesita al menos una dirección de correo electrónico para continuar.
fr: Il vous faut au moins une adresse courriel pour continuer.
hr: Treba Vam barem email adresa kako bi nastavili.
ja: 続行するには、少なくとも 1 つメールアドレスが必要です。
nb_no: Du trenger ihvertfall én e-postadresse for å fortsette.
pl: Potrzebujesz co najmniej adresu e-mail do działania
ru_ru: Вам нужен по крайней мере адрес электронной почты, чтобы продолжить.
sq: J duhet e pakta një adresë email që të vazhdohet.
uk: Вам необхідно мати хоча б одну електронну поштову скриньку, щоб продовжити

source: Detecting settings for:
da_dk: Opdager indstillinger for:
de: Einstellungen werden erkannt für:
es_es: Detectando configuración para:
fr: Détection des paramètres pour :
hr: Otkrivene postavke za:
is: Finna stillingar fyrir:
ja: 次の設定を検出しています:
nb_no: Oppdag innstilinger for:
nl_nl: Instellingen detecteren voor:
pl: Wykrywanie ustawień dla:
ru_ru: Определение настроек для:
sq: Po zbulohet rregullimet për:
uk: Визначення налаштувань для:

source: Basic Details
da_dk: Basale detaljer
de: Basisdetails
es_es: Detalles básicos
fr: Détails de base
hr: Osnovni detalji
is: Grunnupplýsingar
ja: 基本詳細
nb_no: Grove detaljer
nl_nl: Basisgegevens
pl: Podstawowe detale
ru_ru: Основная информация
sq: Hollësi Bazë
uk: Базові деталі

source: At least a name and e-mail are required!
da_dk: Mindst ét navn eller en e-mail adresse er påkrævet
de: Mindestens ein Name und eine E-Mail-Adresse sind erforderlich!
es_es: ¡Se requiere al menos un nombre y una dirección de correo electrónico!
fr: Au moins un nom et une adresse courriel sont exigés
hr: Najmanje ime i email se zahtjevaju od Vas!
ja: 少なくとも、名前とメールが必要です!
nb_no: Ihvertfall ett navn og én e-post er påkrevd!
nl_nl: Er zijn minstens een naam en een e-mailadres vereist!
pl: Co najmniej nazwa i e-mail są potrzebne!
ru_ru: Требуются по крайней мере имя и адрес электронной почты!
sq: Lypsen e paktë një emër dhe një adresë email!
uk: Хоча б ім'я і електронна поштова скринька потрібні!

source: Existing Account
da_dk: Eksisterende konto
de: Vorhandenes Konto
es_es: Cuenta existente
fr: Compte existant
hr: Postojeći račun
is: Fyrirliggjandi aðgangur
ja: 既存のアカウント
nb_no: Eksisterende konto
nl_nl: Bestaande account
pl: Istniejące konto
ru_ru: Существующий аккаунт
sq: Llogari Ekzistuese
uk: Існуючий обліковий запис

source: New Address
da_dk: Ny adresse
de: Neue Adresse
es_es: Nueva dirección
fr: Nouvelle adresse
hr: Nova adresa
ja: 新しいアドレス
nb_no: Ny adresse
nl_nl: Nieuw adres
pl: Nowy adres
ru_ru: Новый адрес
sq: Adresë e Re
uk: Нова адреса

source: Signature
da_dk: Signatur
de: Signatur
es_es: Firma
hr: Potpis
is: Undirskrift
ja: 署名
nb_no: Signatur
nl_nl: Ondertekening
pl: Sygnatura
ru_ru: Подпись
sq: Nënshkrim
uk: Підпис

source: Everyone needs a unique, witty signature!
da_dk: Alle har behov for en unik, sjov signatur.
de: Jeder braucht eine einzigartige, clevere Signatur!
es_es: ¡Todo el mundo necesita una firma única, ocurrente!
fr: Tout le monde a besoin d’une signature unique et pleine d’esprit
hr: Svatko treba unikatan, domišljat poptpis!
ja: すべての人が、ユニークで気の利いた署名が必要です!
nb_no: Alle trenger en unik, vittig signatur!
nl_nl: Iedereen heeft een unieke, geestige ondertekening nodig!
pl: Każdy potrzebuje unikalnej sygnatury!
ru_ru: Каждому нужна уникальная, остроумная подпись!
sq: Gjithkush ka nevojë për një nënshkrim unik, hokatar!
uk: Кожному потрібен унікальний підпис!

source: Add custom signature
da_dk: Tilføj brugerdefineret signatur
de: Benutzerdefinierte Signatur hinzufügen
es_es: Añadir firma personalizada
fr: Ajouter une signature personnalisée
hr: Dodaj prilagođeni potpis
is: Bæta við sérsniðinni undirskrift
ja: カスタム署名を追加
nb_no: Legg til egendefinert signatur
nl_nl: Aangepaste ondertekening toevoegen
pl: Dodaj spersonalizowany podpis
ru_ru: Добавить пользовательскую подпись
sq: Shtoni nënshkrim vetjak
uk: Додати підпис

source: Detect settings
da_dk: Find indstillinger automatisk
de: Einstellungen erkennen
es_es: Detectar configuración
fr: Détecter les paramètres
hr: Otkrij postavke
is: Skynja stillingar
ja: 設定を検出
nb_no: Oppdag innstillinger
nl_nl: Instellingen detecteren
pl: Wykryj ustawienia
ru_ru: Определить настройки
sq: Zbulo rregullimet
uk: Визначити налаштування

source: Auto-detecting settings
da_dk: Søger efter indstillinger
de: Einstellungen werden automatisch erkannt
es_es: Auto-detectar configuración
fr: Détection automatique des paramètres
hr: Automatsko otkrivanje postavki
is: Finna stillingar sjálfvirkt
ja: 設定を自動検出しています
nb_no: Automatisk oppdaging av innstillinger
nl_nl: Instellingen automatisch detecteren
pl: Wykrywam ustawienia
ru_ru: Автоопределение настроек
sq: Po vetë-zbulohen rregullimet
uk: Автовизначення налаштувань

source: Connecting over Tor, this may take a while.
da_dk: Forbinder over Tor. Dette kan tage noget tid.
de: Verbindungsaufbau über Tor, dies kann eine Weile dauern.
es_es: Conectando sobre Tor, esto puede llevar un rato.
fr: Connexion par Tor, cela peut prendre du temps.
hr: Spajanje preko Tor-a, ovo može potrajati.
ja: Tor で接続しています。しばらく時間がかかることがあります。
nb_no: Kobler til over Tor, dette kan ta en stund.
nl_nl: Verbinden via Tor, dit kan even duren.
pl: Łączę poprzez Tora, to może chwile zająć
ru_ru: Соединение через Tor, это может занять некоторое время.
sq: Po lidhet përmes Tor-i, kjo mund të zgjasë ca.
uk: З'єднуємося через Tor, це може трохи потривати

source: Failed to detect settings, manual configuration required
da_dk: Kunne ikke finde indstillingerne automatisk, manuel opsætning er nødvendig
de: Automatische Erkennung fehlgeschlagen, manuelle Einrichtung nötig.
es_es: Fallo al detectar configuración, se requiere configuración manual
fr: Échec de détection des paramètres. Une configuration manuelle est nécessaire
hr: Nije uspjelo otkrivanje postavki, ručno konfiguriranje zahtjevano
ja: 設定を検出できませんでした。手動設定が必要です
nb_no: Kunne ikke oppdage innstillinger, manuelt oppsett påkrevd
nl_nl: Detecteren van instellingen mislukt, handmatige configuratie vereist
pl: Nie udało się wyszukać ustawień, potrzeba ustawić manualnie
ru_ru: Не удалось определить параметры, требуется ручная настройка
sq: Zbulimi i rregullimeve dështoi, lypset formësim dorazi
uk: Не вдалося визначити налаштування, необхідна ручна конфігурація

source: Troubleshoot recent Network Activity.
da_dk: Løs problemer med aktuel netværksaktivitet.
de: Problem neuester Netzwerkaktivität beheben.
es_es: Resolver problemas de la actividad de red reciente.
fr: Dépannage des problèmes de réseau récents
hr: Otklanjanje poteškoća s nedavnim mrežnim aktivnostima.
ja: 最近のネットワーク アクティビティをトラブルシュートします。
nb_no: Feilsøk nylig nettverksaktivitet.
pl: Rozwiązywanie problem z połączeniem.
ru_ru: Устранение неполадок недавней сетевой активности.
sq: Diagnostikoni Veprimtari Rrjeti së fundi.
uk: Виправити неполадки останньої активності мережі

source: Failed to log in, check the username and password
da_dk: Kunne ikke logge ind. Kontrollér venligst brugernavn og adgangskode
de: Anmeldung leider fehlgeschlagen, prüfe den Benutzer*innennamen und das Passwort
es_es: No se pudo iniciar sesión, compruebe el nombre de usuario y la contraseña
fr: Échec de connexion. Vérifiez le nom d’utilisateur et le mot de passe
hr: Nije uspjela prijava, provjerite korisničko ime i lozinku
ja: ログインに失敗しました。ユーザー名およびパスワードを確認してください
nb_no: Kunne ikke logge inn, sjekk brukernavn og passord
nl_nl: Inloggen mislukt, controleer gebruikersnaam en wachtwoord
pl: Nie udało się zalogować, sprawdź login i hasło
ru_ru: Не удалось войти, проверьте имя пользователя и пароль
sq: Dështoi hyrja, kontrolloni emër përdoruesi dhe fjalëkalim
uk: Не вдалося увійти в систему, перевірте ім'я користувача і пароль

source: Sending Mail
da_dk: Sender e-mail
de: E-Mail wird gesendet
es_es: Enviando correo
fr: Envoi du courriel
hr: Slanje pošte
is: Sendi póst
ja: メールを送信しています
nb_no: Sender e-post
nl_nl: Berichten verzenden
pl: Wysyłam wiadomość
ru_ru: Отправка письма
sq: Po dërgohet Postë
uk: Відправлення пошти

source: Local
da_dk: Lokal
de: Lokal
fr: Locale
hr: Lokalno
is: Staðvært
ja: ローカル
nb_no: Lokal
nl_nl: Lokaal
ru_ru: Локальный
sq: Vendore
uk: Локальний

source: Host name
da_dk: Værtsnavn
es_es: Nombre del equipo
fr: Nom d’hôte
hr: Ime domaćina
is: Nafn netþjóns
ja: ホスト名
nb_no: Vertsnavn
nl_nl: Hostnaam
ru_ru: Имя узла
sq: Emër Strehe
uk: Ім'я хосту

source: Port number
da_dk: Portnummer
de: Portnummer
es_es: Número de puerto
fr: Numéro du port
hr: Broj priključka
is: Númer gáttar
ja: ポート番号
nb_no: Portnummer
nl_nl: Poortnummer
pl: Numer portu
ru_ru: Номер порта
sq: Numër porte
uk: Номер порту

source: copied
da_dk: kopieret
de: kopiert
es_es: copiado
fr: copié
hr: kopirano
is: afritað
ja: コピーしました
nb_no: kopiert
nl_nl: gekopieerd
pl: Skopiowano
ru_ru: скопировано
sq: u kopjua
uk: скопійовано

source: Username
da_dk: Brugernavn
de: Benutzername
es_es: Nombre de usuario
fr: Nom d’utilisateur
hr: Korisničko ime
is: Notandanafn
ja: ユーザー名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl: Użytkownik
ru_ru: Имя пользователя
sq: Emër përdoruesi
uk: Ім'я користувача

source: Authentication
de: Authentifizierung
es_es: Autentificación
fr: Authentification
is: Auðkenning
nb_no: Identitetsbekreftelse
nl_nl: Authenticatie
pl: Uwierzytelnianie
sq: Mirëfilltësim
uk: Аутентифікація

source: Forget password
de: Passwort vergessen
es_es: Olvidar contraseña
fr: Oublier le mot de passe
is: Gleyma lykilorði
nb_no: Glem passord
nl_nl: Wachtwoord vergeten
pl: Zapomniałeś hasła
sq: Harroje fjalëkalimin
uk: Забули пароль

source: Send mail using local Unix tools.
da_dk: Send e-mail vha. lokale UNIX værktøjer.
de: Mail unter Verwendung lokaler Unix-Werkzeuge versenden.
es_es: Enviar correo usando herramientas Unix locales.
fr: Envoyer les courriels à l’aide des outils Unix locaux.
hr: Pošalji poštu koristeći lokalne Unix alate.
ja: ローカルの Unix ツールを使用してメールを送信します。
nb_no: Send e-post ved bruk av lokale Unix-verktøy.
pl: Wysyłam maila używając lokalnych narzędzi Unixa
ru_ru: Отправить почту с помощью локальных инструментов Unix.
sq: Dërgo postë duke përdor mjete vendore Unix.
uk: Відіслати пошту за допомогою локальних інструментів Unix

source: Use this setting if you have a working mail server on this machine.
da_dk: Brug denne indstilling hvis du har en fungerende e-mail server på denne maskine.
de: Benutze diese Einstellung, falls ein lokaler Mail Server vorhanden ist.
es_es: Use esta configuración si tiene un servidor de correo funcionando en esta máquina.
fr: Utilisez ce paramètre si vous avez un serveur de courriel qui fonctionne sur cette machine.
hr: Koristite ove postavke ako imate pokrenut mail server na ovom uređaju.
ja: このマシン上で動作しているメールサーバーがある場合、この設定を使用します。
nb_no: Bruk denne innstillingen hvis du har en fungerende e-posttjener på denne maskinen.
pl: Użyj tych ustawień jeśli masz działający serwer maili na tej maszynie.
ru_ru: Используйте эту настройку, если у вас на машине работает почтовый сервер.
sq: Përdoreni këtë rregullim, nëse keni në këtë makinë një shërbyes poste funksional.
uk: Використовувати ці налаштування, якщо у вас є працюючий поштовий сервер на цій машині

source: Leave blank to auto-detect
da_dk: Lad være tom for automatisk indstilling
de: Für automatische Erkennung leer lassen
es_es: Dejar en blanco para auto-detectar
fr: Laisser vide pour détecter automatiquement
hr: Ostavite šrazno za automatsko otkrivanje
ja: 空にすると自動検出します
nb_no: La stå tomt for automatisk oppdaging
nl_nl: Laat dit leeg voor autodetectie
pl: Pozostaw puste do autodetekcji
ru_ru: Оставьте поле пустым для автоопределения
sq: Lëreni të zbrazët që të vetë-plotësohet
uk: Залишити пустим, щоб автоматично визначити

source: No outgoing mail for this account.
da_dk: Ingen udgående e-mail for denne konto.
de: Keine ausgehenden E-Mails für dieses Konto.
es_es: No hay correo saliente para esta cuenta.
fr: Pas de courriels sortants pour ce compte.
hr: Nema izlazne pošte za ovaj račun.
is: Enginn útsendur póstur fyrir þennan aðgang.
ja: このアカウントには、送信メールはありません。
nb_no: Ingen utgående e-post for denne kontoen.
nl_nl: Geen uitgaande berichten voor deze account.
pl: Brak wysłanych maili z tego konta.
ru_ru: Нет исходящей почты для этого аккаунта.
sq: Për këtë llogari s’ka postë që duhet dërguar.
uk: Немає вихідної пошти для цього облікового запису

source: Receiving Mail
da_dk: Modtager e-mail
de: E-Mail wird empfangen
es_es: Recibiendo correo
fr: Réception des courriels
hr: Primanje pošte
is: Móttek póst
ja: メールを受信しています
nb_no: Mottar e-post
nl_nl: Berichten ontvangen
pl: Odbieram maile
ru_ru: Получение почты
sq: Po merret Postë
uk: Отримування пошти

source: Local files
da_dk: Lokale filer
de: Lokale Dateien
es_es: Ficheros locales
fr: Fichiers locaux
hr: Lokalne datoteke
is: Staðværar skrár
ja: ローカルファイル
nb_no: Lokale filer
nl_nl: Lokale bestanden
pl: Lokalne pliki
ru_ru: Локальные файлы
sq: Kartela vendore
uk: Локальні файти

source: Leave mail on server
da_dk: Behold e-mails på serveren
de: Mail auf dem Server belassen
es_es: Dejar el correo en el servidor
fr: Laisser les courriels sur le serveur
hr: Ostavi poštu na poslužitelju
is: Skilja póst eftir á þjóni
ja: サーバーにメールを残す
nb_no: Levn e-post på tjener
pl: Pozostaw maila na serwerze
ru_ru: Оставить почту на сервере
sq: Lëre postën në shërbyes
uk: Залишити пошту на сервері

source: Copy all mail and add to search engine
es_es: Copiar todo el correo y añadirlo al motor de búsqueda
fr: Copier tous les courriels et les indexer dans le moteur de recherche
nb_no: Kopier all e-post og legg til i søkemotor
pl: Skopiuj wszystkie maile i dodaj do silnika wyszukiwania
sq: Kopjo krejt postën dhe shtoje te motori i kërkimeve
uk: Скопіювати всю пошту і додати до пошукового двигуна

source: Require STARTTLS encryption
da_dk: Kræv STARTTLS kryptering
de: STARTTLS-Verschlüsselung voraussetzen
es_es: Requiere cifrado STARTTLS
fr: Exige un chiffrement STARTTLS
hr: Zahtjevaj STARTTLS enkripciju
is: Krefjast STARTTLS-dulritunar
ja: STARTTLS 暗号化が必要
nb_no: Krev STARTTLS-kryptering
nl_nl: STARTTLS-versleuteling vereisen
pl: Wymagane szyfrowanie STARTTLS
ru_ru: Требовать шифрования STARTTLS
sq: Kërko medoemos fshehtëzim STARTTLS
uk: Необхідне шифрування STARTTLS

source: Enable IMAP
da_dk: Slå IMAP til
de: IMAP aktivieren
es_es: Habilitar IMAP
fr: Activer IMAP
hr: Omogući IMAP
is: Virkja IMAP
ja: IMAP を有効にする
nb_no: Skru på IMAP
nl_nl: IMAP inschakelen
pl: Włącz IMAP
ru_ru: Включить IMAP
sq: Aktivizoni IMAP-in
uk: Включити IMAP

source: Copy mail to Mailpile secure storage
da_dk: Kopiér e-mail til Mailpiles sikrede lager
de: E-Mails in den sicheren Mailpile speicher übertragen
es_es: Copiar correo al almacenamiento seguro de Mailpile
fr: Copier les courriels dans le stockage Mailpile sécurisé
hr: Kopiraj poštu u Mailpile-ovu sigurnu pohranu
ja: Mailpile の安全なストレージにメールをコピー
nb_no: Kopier e-post til sikret lagringsplass i Mailpile
pl: Skopiuj maila do chronionego magazynu Mailpile
ru_ru: Копировать почту в защищённое хранилище Mailpile
sq: Kopjoje postën te depoja e sigurt e Mailpile-it
uk: Скопіювати лист до секретного сховища Mailpile

source: after copying
nb_no: etter kopiering
sq: pas kopjimesh
