Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Mailpile program version
da_dk: Mailpile version
de: Mailpile Programmversion
es_es: Versión de Mailpile
fr: Version du programme Mailpile
hr: Verzija Mailpile programa
is: Útgáfa Mailpile-forrits
ja: Mailpile プログラムバージョン
nb_no: Mailpile-programversjon
nl_nl: Mailpile programma versie
pl: Numer wersji programu Mailpile
ru_ru: Версия Mailpile
sq: Version i programit Mailpile
uk: Версія програми Mailpile

source: Location of Mailpile data
da_dk: Placering for Mailpile data
de: Speicherort der Mailpile-Daten
es_es: Ubicación de los datos de Mailpile
fr: Emplacement des données de Mailpile
hr: Lokacija Mailpile podataka
is: Staðsetning Mailpile gagna
ja: Mailpile データの場所
nb_no: Plassering for Mailpile-data
nl_nl: Locatie van de Mailpile-gegevens
pl: Lokalizacja danych Mailpile
ru_ru: Расположение данных Mailpile
sq: Vendndodhje të dhënave Mailpile
uk: Місцезнаходження даних Mailpile

source: Configuration timestamp
da_dk: Konfiguration tidsmærke
de: Zeitstempel der Konfiguration
es_es: Fecha de la configuración
fr: Horodatage de configuration
hr: Vremenski žig konfiguracije
is: Tímasetning stillinga
ja: 設定時刻
nb_no: Sett opp tidstempel
nl_nl: Configuratie tijd
pl: Timestamp konfiguracji
ru_ru: Дата и время конфигурации
sq: Vulë kohore formësimi
uk: Налаштування мітки часу

source: Master symmetric encryption key
da_dk: Symmetrisk krypteringshovednøgle
de: Hauptschlüssel für symmetrische Verschlüsselung
es_es: Clave maestra de cifrado simétrico
fr: Clé maîtresse de chiffrement symétrique
hr: Glavni ključ simetrične enkripcije
is: Aðallykill samhverfrar dulritunar
ja: 主対照暗号鍵
nb_no: Symmetrisk hovedkrypteringsnøkkel
nl_nl: Hoofdsleutel voor symmetrische versleuteling
pl: Główny symetryczny klucz szyfrujący
ru_ru: Симметричный мастер-ключ шифрования
sq: Kyç i përgjithshëm fshehtëzimesh simetrike
uk: Основний ключ симетричного шифрування

source: Technical system settings
da_dk: Tekniske systemindstillinger
de: Technische Systemeinstellungen
es_es: Configuración del sistema
fr: Paramètres techniques du système
hr: Tehničke postavke sustava
is: Tæknilegar stillingar
ja: テクニカルシステム設定
nb_no: Tekniske systemvalg
nl_nl: Technische systeeminstellingen
pl: Ustawienia systemu
ru_ru: Настройки системы
sq: Rregullime teknike të sistemit
uk: Технічні параметри системи

source: Max files kept open at once
da_dk: Maksimalt antal filer, der holdes åbne samtidigt
de: Maximale Anzahl der gleichzeitig geöffneten Dateien
es_es: Número máximo de ficheros abiertos
fr: Nombre maximal de fichiers ouverts simultanément
hr: Maksimalno datoteka koje se drže otvorenima odjednom
is: Hámarksfjöldi skráa sem mega vera opnar í einu
ja: 同時に開くことができる最大ファイル数
nb_no: Maksimalt antall filer som blir holdt åpne samtidig
nl_nl: Max. aantal bestanden tegelijk open
pl: Max ilość otwartych plików
ru_ru: Максимальное количество одновременно открытых файлов
sq: Maksimum kartelash të mbajtura në herë
uk: Максимальна кількість одночасно відкритих файлів

source: Required free disk space (MB)
de: Benötigter freier Festplattenspeicher (MB)
es_es: Espacio de disco libre requerido (MB)
fr: Espace disque disponible exigé (Mo)
is: Nauðsynlegt laust pláss (MB)
nb_no: Diskplass som kreves (MB)
nl_nl: Vrije schijfruimte vereist (MB)
pl: Wymagana ilość wolnego miejsca na dysku (MB)
ru_ru: Требуется места на диске (Мб)
sq: Hapësirë e lirë disku e domosdoshme (MB)
uk: Потрібно вільного місця на диску (Мб)

source: History length (lines, <0=no save)
da_dk: Længde på historik (linjer, <0=gemmes ikke)
de: Verlaufsgröße (Zeilen, <0=kein Speichern)
es_es: Longitud del histórico(líneas, <0=no save)
fr: Longueur de l’historique (en lignes, <0 = aucun)
hr: Duljina povjesti (linija, <0=ne sprema)
is: Lengd skipanasögu (línur, <0=óvistað)
ja: 履歴長 (行数, <0=保存しない)
nb_no: Historikk (linjer, <0=ikke lagre)
nl_nl: Geschiedenis lengte (lines, <0=no save)
pl: Długość historii (linijek, <0=no save)
ru_ru: Длина истории (линий, <0=не сохранено)
sq: Gjatësi historiku (rreshta, <0=s’ruhet)
uk: Довжина Історії (стрічки, <0 = не збережено)

source: Listening host for web UI
da_dk: Værtsnavn til webbaseret brugergrænseflade
de: Listening-Host für die Weboberfläche
es_es: Servidor de la interfaz web
fr: Hôte d’écoute de l’IU Web
hr: Slušam domaćina za web UI
is: Tölvan sem talar við vefviðmótið
ja: Web UIの通信ホスト
nb_no: Lyttevert for nettgrensesnittet
nl_nl: Luister host voor web UI
pl: Port nasłuchujący dla interfejsu webowego
ru_ru: Адрес веб-интерфейса
sq: Strehë ku të dëgjohet për UI web
uk: Прослуховування хосту веб-інтерфейсу

source: Listening port for web UI
da_dk: Portnummer til webbaseret brugergrænseflade
de: Listening-Port für die Weboberfläche
es_es: Puerto de la interfaz web
fr: Port d’écoute de l’IU Web
hr: Slušam port za web UI
is: Hlustunargátt fyrir vefviðmót
ja: Web UIの通信ポート
nb_no: Lytteport for nettgrensesnittet
nl_nl: Luisterpoort voor web UI
pl: Port nasłuchujący dla interfejsu webowego
ru_ru: Порт веб-интерфейса
sq: Portë ku të dëgjohet për UI web
uk: Прослуховування порту веб-інтерфейсу

source: HTTP path of web UI
da_dk: HTTP sti for webbrugergrænseflade
de: HTTP-Pfad der Weboberfläche
es_es: Ruta HTTP de la interfaz de usuario web
fr: Chemin HTTP de l’interface Web
hr: HTTP putanja web UI-a
is: HTTP slóð vefviðmóts
ja: Web UI の HTTP パス
nb_no: HTTP-stien til vevgrensesnitt
nl_nl: HTTP-pad van de webinterface
pl: HTTP ścieżka
ru_ru: Гиперссылка веб-интерфейса
sq: Shteg HTTP për UI web
uk: Шлях HTTP веб оболонки

source: Disable HTTP authentication
da_dk: Slå HTTP-godkendelse fra
de: HTTP-Authentifizierung deaktivieren
es_es: Deshabilitar autentificación HTTP
fr: Désactiver l’authentification HTTP
hr: Onemogući HTTP autentikaciju
is: Óvirkja HTTP auðkenningu
ja: HTTP 認証を無効にする
nb_no: Skru av HTTP-bekreftelse
nl_nl: HTTP-authenticatie uitschakelen
pl: Wyłącz autoryzację HTTP
ru_ru: Отключить HTTP аутентификацию
sq: Çaktivizo mirëfilltësim HTTP
uk: Вимкнено HTTP автентифікацію

source: Posting list target size in KB
da_dk: Posteringsliste målstørrelse i KB
de: Post-Listen Zielgröße in KB
es_es: Tamaño en KB de la lista de correo
fr: Taille cible de la liste de publication en Ko
hr: Ciljana veličina popisa za objavljivanje u KB
is: Markstærð leitarlistaskráa í KB
ja: 投稿するリスト対象サイズ KB
nb_no: Presenterer liste mål størrelse i KB
nl_nl: Plaatsen lijst doelgrootte in KB
pl: Docelowy rozmiar listy do opublikowania w KB
ru_ru: Размер листа рассылки в Кб
sq: Madhësi objektivi liste postimesh, në KB
uk: Розмір цільового списку розміщення в Кб.

source: Max results we sort "well"
da_dk: Maksimalt antal resultater der kan sorteres "godt"
de: Maximale Ergebnisse, die wir "gut" sortieren
es_es: Máximo de resultados ordenados "bien"
fr: Nombre maximal de résultats triés « correctement »
hr: Maksimalni rezultati koje sortiramo "dobro"
is: Fjöldi niðurstaða sem við röðum vel
ja: "正しく" 並び替えする最大結果数
nb_no: Maksimalt antall resultater som kan sorteres «bra»
nl_nl: Maximale resultaten die we "goed" sorteren
pl: Max ilość rezultatów do "dobrego" sortowania
ru_ru: Неизвестный тег: %s
sq: Maksimum përfundimesh që i renditim "mirë"
uk: Максимум результатів сортування "добре"

source: Max length of metadata snippets
da_dk: Maksimal længde på metadatauddrag
de: Maximale Länge der Metadaten-Snippets
es_es: Longitud máxima de los fragmentos de metadatos
fr: Longueur maximale des extraits de métadonnées
hr: Maksimalna duljina izrezaka metapodataka
is: Hámarkslengd gagnaupplýsinga (meta)
ja: メタデータ スニペットの最大長
nb_no: Lengst mulige lengde for metainformasjonsutdrag
nl_nl: Max. lengte van metadata snippers
pl: Maksymalna długość fragmentów metadanych
ru_ru: Максимальная длина сниппетов метаданных
sq: Gjatësi maksimum copëzash tejtëdhënash
uk: Максимальна довжина фрагментів метаданих

source: Debugging flags
da_dk: Fejlanalyseringstilvalg
es_es: Indicadores de depuración
fr: Drapeaux de débogage
hr: Zastavice otklanjanja pogreški
is: Bilanagreining
ja: デバッグフラグ
nb_no: Feilsøkingingssignaler
pl: Flagi do debuggowania
ru_ru: Отладочные флаги
sq: Flamurka diagnostikimi
uk: Опції для дебагування

source: Enabled experiments
de: Aktivierte Experimente
es_es: Se habilitaron los experimentos
fr: Les expérimentations sont activées
is: Virkjaðar tilraunir
nb_no: Påskrudde eksperimenter
nl_nl: Experimenten ingeschakeld
pl: Włączono eksperymenty
ru_ru: Включённые эксперименты
sq: U aktivizuan eksperimentet
uk: Увімкнути експерименти

source: Host:port of PGP keyserver
da_dk: Vært:port for PGP nøgleserver
de: Host:Port des PGP Keyservers
es_es: direccion:puerto del servidor PGP
fr: Hôte : port du serveur de clés PGP
hr: Domaćin:port poslužitelja PGP ključeva
is: Þjónn:gátt PGP lyklaþjóns
ja: PGPキーサーバのホスト名:ポート番号
nb_no: Vert:port til PGP-nøkkeltjener
nl_nl: Host:poort van PGP sleutelserver
pl: Host:port keyserwera PGP
ru_ru: Адрес:порт сервера ключей PGP
sq: Host:port për shërbyes kyçesh PGP
uk: Хост:порт сервера ключів PGP

source: Override the home directory of GnuPG
da_dk: Benyt alternativ mappe til GnuPG
de: Übergehe das GnuPG-Benutzerverzeichnis
es_es: Sustituir el directorio del GnuPG
fr: Remplacer le répertoire de travail de GnuPG
hr: Pregazi home direktorij GnuPG-a
is: Stilla hvaða mappa geymir GnuPG gögn
ja: GnuPG のホームディレクトリを上書き
nb_no: Overstyr hjemmekatalog for GnuPG
nl_nl: Overschrijf de hoofdmap van GnuPG
pl: Nadpisz katalog domowy GnuPG
ru_ru: Переопределите домашнюю директорию GnuPG
sq: Anashkalo drejtorinë bazë të GnuPG-së
uk: Перезаписати домашній каталог GnuPG

source: Override the default GPG binary path
da_dk: Underkend standard GPG-programsti
de: Standardpfad des GPG-Programms überschreiben
es_es: Sustituir la ruta al binario GPG predeterminada
fr: Passer outre le chemin par défaut des exécutables GPG
hr: Pregazi zadanu GPG binarnu putanju
is: Stilla slóð að GPG forritinu
ja: デフォルトの GPG バイナリパスを上書
nb_no: Overstyr forvalgt binær GPG-sti
nl_nl: Het standaard GPG-binary-pad overschrijven
pl: Nadpisz domyślną ścieżkę binarną GPG
ru_ru: Переопределить стандартный путь к GPG
sq: Anashkalo shtegun parazgjedhje për dyor GPG
uk: Перезаписати GPG двійковий шлях за замовчуванням

source: Local read/write Maildir
da_dk: Lokal læse/skrive Maildir
de: Lokales maildir Schreib-/Leseverzeichnis
es_es: Maildir de lectura/escritura local
fr: Répertoire Maildir local en lecture/écriture
hr: Lokalni čitaj/piši Maildir
is: Slóð að skrifanlegu Maildir hólfi
ja: ローカル読み/書き Maildir1
nb_no: Lokal lese- og skrivbar postkasse
nl_nl: Lokale lees/schrijf Maildir
pl: Lokalny Maildir do odczytu/zapisu
ru_ru: Локальная директория для чтения/записи почты
sq: Maildir vendore lexim/shkrimi
uk: Локальне читання/запис поштової теки

source: Metadata index file
da_dk: Metadata indeksfil
de: Index-Datei der Metadaten
es_es: Índice de metadatos
fr: Fichier d’index de métadonnées
hr: Indeks datoteka metapodataka
is: Atriðaskrá með fylgigögnum (meta)
ja: メタデータ インデックスファイル
nb_no: Metainformasjonsindekseringsfil
nl_nl: Metadata index bestand
pl: Indeks metadanych
ru_ru: Файл индекса метаданных
sq: Kartelë treguesi tejtëdhënash
uk: Файл індексу метаданих

source: Search index directory
da_dk: Mappe hvor søgeindeks skal placeres
de: Ordner des Suchindexes
es_es: Directorio de búsqueda
fr: Répertoire de l’index de recherche
hr: Pretraži direktorij indeksa
is: Slóð á atriðaorðaskrá
ja: 検索インデックスディレクトリ
nb_no: Søk i indekseringsmappen
nl_nl: Zoekindex map
pl: Przeszukaj katalog index
ru_ru: Директория поискового индекса
sq: Drejtori treguesi kërkimesh
uk: Пошук каталогу індексу

source: Mailboxes we index
da_dk: Postkasser der indekseres
de: Indexierte Postfächer
es_es: Buzones indexados
fr: Les boîtes de courriel que nous indexons
hr: Poštanski sandučići koje indeksiramo
is: Við búum til atriðaskrá (index) úr þessum pósthólfum
ja: インデックスするメールボックス
nb_no: Postbokser vi indekserer
nl_nl: Mailboxen die we indexeren
pl: Skrzynki zawarte w pliku index
ru_ru: Индексируемые почтовые ящики
sq: Kuti postare që indeksojmë
uk: Індексуємо поштові скриньки

source: Plugins to load on startup
da_dk: Udvidelser som indlæses ved opstart
hr: Priključci za učitavanje po pokretanju
is: Viðbætur til að virkja við ræsingu
ja: 起動時に読み込むプラグイン
ru_ru: Плагины, загружаемые при старте
sq: Shtojca për ngarkim gjatë nisjesh

source: Locations of assorted data
da_dk: Placeringer til udvalgte data
de: Pfade der sortierten Daten
es_es: Ubicaciones de datos variados
fr: Emplacement des données assorties
hr: Lokacija raznih podataka
is: Slóð á flokkuð gögn
ja: 各種データの場所
nb_no: Sted for diverse data
nl_nl: Locaties van gesorteerde data
pl: Lokalizacja różnych danych
ru_ru: Расположение сортированных данных
sq: Vendndodhje të dhënash të përziera
uk: Розташування різноманітних даних

source: User interface theme
da_dk: Tema for brugergrænseflade
de: Motiv der Benutzeroberfläche
es_es: Motivo decorativo de la interfaz de usuario
fr: Thème de l’interface utilisateur
hr: Tema korisničkog sučelja
is: Þema vefviðmóts
ja: ユーザーインターフェースのテーマ
nb_no: Brukergrensesnittets drakt
nl_nl: Thema voor gebruikersinterface
pl: Motyw interfejsu użytkownika
ru_ru: Тема пользовательского интерфейса
sq: Temë grafike ndërfaqeje përdoruesi
uk: Тема інтерфейсу користувача

source: Location of vCards
da_dk: Placering af visitkort
de: Speicherort für vCards
es_es: Ubicación de las vCards
fr: Emplacement des vCard
hr: Lokacija vCard kartica
is: Staðsetning vCard nafnspjalda
ja: vCard の場所
nb_no: Plassering av vKort
nl_nl: Locatie van vCards
pl: Lokalizacja vCards
ru_ru: Расположение визиток
sq: Vendndodhje për vCards
uk: Місцезнаходження vCards

source: Location of event log
da_dk: Placering for hændelseslog
de: Pfad zum Ereignisprotokoll
es_es: Ubicación del registro de eventos
fr: Emplacement du journal d’événements
hr: Lokacija zapisa o događajima
is: Staðsetning atvikskrár
ja: イベントログの場所
nb_no: Plassering av hendelseslogg
nl_nl: Locatie van gebeurtenislogboek
pl: Lokalizacja logów zdarzeń
ru_ru: Местоположение журнала событий
sq: Vendndodhje për regjistër aktesh
uk: Розташування журналу подій

source: Demo mode, disallow changes
da_dk: Demonstrationstilstand, tillader ikke ændringer
de: Demo-Modus, Änderungen sind nicht möglich
es_es: Modo demo, cambios deshabilitados
fr: Mode de démonstration, les changements ne sont pas permis
hr: Demo način rada, ne dopušta promjene
is: Sýnihamur, bannar breytingar á stilligum
ja: デモモード、変更は許可されません
nb_no: Demo-modus, tillater ikke endringer
nl_nl: Demo modus, wijzigingen niet toegestaan
pl: Tryb demo, blokuj zmiany
ru_ru: Режим демонстрации, изменения отклоняются
sq: Mënyrë demonstrim, mos lejo ndryshime
uk: Демонстраційний режим, заборонено зміни

source: A custom banner for the login page
da_dk: Et brugerdefineret banner til log ind-siden
de: Benutzerdefiniertes Banner für die Anmeldeseite
es_es: Un rótulo personalizado para la página de inicio
fr: Une bannière personnalisée pour la page de connexion
hr: Prilagođena zastava za prijavnu stranicu
is: Skilaboð birt við innskráningu
ja: ログインページのカスタムバナー
nb_no: Et egentilpasset banner for innloggingssiden
nl_nl: Een aangepaste banier voor de inlogpagina
pl: Niestandardowy baner dla strony logowania
ru_ru: Пользовательский баннер со страницы входа
sq: Një banderolë vetjake për faqen e hyrjeve
uk: Баннер для сторінки з входом до системи

source: Proxy settings
da_dk: Proxy indstillinger
de: Proxy-Einstellungen
es_es: Configuración para proxy
fr: Paramètres de mandataire
hr: Postavke proxy-a
is: Proxy stillingar
ja: プロキシ設定
nb_no: Mellomtjenerinnstillinger
nl_nl: Proxy-instellingen
pl: Ustawienia proxy
ru_ru: Настройки прокси
sq: Rregullime ndërmjetësi
uk: Налаштування проксі

source: Proxy protocol
da_dk: Proxy protokol
de: Proxy-Protokoll
es_es: Protocolo de proxy
fr: Protocole du mandataire
hr: Proxy protokol
is: Proxy staðall
ja: プロキシ プロトコル
nb_no: Mellomtjenerprotokoll
pl: Protokół proxy
ru_ru: Протокол прокси
sq: Protokoll ndërmjetësi
uk: Протокол проксі

source: Allow fallback to direct conns
da_dk: Tillad at falde tilbage til direkte forbindelser
de: Rückgriff auf direkte Verbindungen erlauben
es_es: Permitir conexiones directas como último recurso
fr: Autoriser des connexions directes si nécessaire
hr: Dopusti rezervno spajanje na direktne veze
is: Leyfa beinar tengingar sem varaleið
ja: 直接接続へのフォールバックを許可
nb_no: Tillat tilbakeslag til direktetilkoblinger
nl_nl: Een directe verbinding als terugvaloptie toestaan
pl: Zezwól
ru_ru: Разрешить прямые соединения как запасной вариант
sq: Lejo lidhje të drejtpërdrejta, kur s’ka tjetër
uk: Дозволити відкат для прямих з'єднань

source: User name
da_dk: Brugernavn
de: Benutzername
es_es: Nombre de usuario
fr: Nom d’utilisateur
hr: Korisničko ime
is: Notendanafn
ja: ユーザー名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika
ru_ru: Имя пользователя
sq: Emër përdoruesi
uk: Ім'я користувача

source: Password
da_dk: Adgangskode
de: Passwort
es_es: Contraseña
fr: Mot de passe
hr: Lozinka
is: Lykilorð
ja: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl: Hasło
ru_ru: Пароль
sq: Fjalëkalim
uk: Пароль

source: Host
da_dk: Vært
es_es: Servidor
fr: Hôte
hr: Domaćin
is: Netþjónn
ja: ホスト
nb_no: Vert
ru_ru: Хост
sq: Strehë
uk: Хост

source: Port
es_es: Puerto
ja: ポート
nl_nl: Poort
ru_ru: Порт
sq: Portë
uk: Порт

source: List of hosts to avoid proxying
da_dk: List over værter, hvor proxy ikke benyttes
de: Liste der Hosts, um Proxy zu vermeiden.
es_es: Lista de servidores para los que evitar proxyficar
fr: Liste des hôtes pour éviter de passer par un serveur mandataire
hr: Popis domaćina koje treba izbjegavati prilikom proxy-anja
ja: プロキシを回避するホストのリスト
nb_no: Liste over verter som ikke skal mellomtjenes
nl_nl: Lijst van hosts waarvoor de proxy niet te gebruiken
pl: Lista hostów do uniknięcia proxy
ru_ru: Список хостов, на которых проксирование будет отключено
sq: Listë strehës për shmangie ndërmjetësimi
uk: Список хостів, щоб уникнути проксі

source: User preferences
da_dk: Brugerindstillinger
de: Benutzereinstellungen
es_es: Preferencias del usuario
fr: Préférences de l’utilisateur
hr: Korisničke postavke
is: Notendastillingar
ja: ユーザー設定
nb_no: Brukervalg
nl_nl: Gebruikersvoorkeuren
pl: Ustawienia użytkownika
ru_ru: Пользовательские настройки
sq: Parapëlqime përdoruesi
uk: Налаштування користувача

source: Search results per page
da_dk: Søgeresultater pr. side
de: Suchresultate pro Seite
es_es: Resultados de la búsqueda por página
fr: Résultats de recherche par page
hr: Rezultata pretrage po stranici
is: Fjöldi leitarniðurstaða á síðu
ja: 1ページあたりの検索結果
nb_no: Søkeresultater per side
nl_nl: Zoekresultaten per pagina
pl: Ilość rezultatów wyszukiwania na stronie
ru_ru: Результатов поиска на страницу
sq: Përfundime kërkimi për faqe
uk: Результатів пошуку на сторінку

source: Misc. data refresh frequency
da_dk: Diverse data genopfriskningsintervaller
de: Aktualisierungsfrequenz sonstiger Daten
es_es: Frecuencia de refresco de datos varios
fr: Fréquence d’actualisation de données diverses
hr: Frekvencija osvježavanja razno raznih podataka
is: Tíðni uppfærslna ýmissa gagna
ja: その他、データ更新頻度
nb_no: Oppdateringsfrekvens for forskjellig data
nl_nl: Verversingsfrequentie voor allerlei gegevens
pl: Szybkość odświeżania danych
ru_ru: Частота обновления разл. данных
sq: Shpeshti rifreskimi të dhënash të ndryshme
uk: Різне. Частота оновлення даних

source: Open in browser on startup
da_dk: Åbn browser under opstart
de: Beim Starten im Browser öffnen
es_es: Abrir en el navegador al inicio
fr: Ouvrir dans le navigateur au démarrage
hr: Otvori u pregledniku po pokretanju
is: Opna í vafra við ræsingu
ja: 起動時にブラウザで開く
nb_no: Åpne i nettleser ved oppstart
nl_nl: In een webbrowser openen bij het opstarten
pl: Otwórz w przeglądarce przy starcie systemu
ru_ru: Открыть в браузере при запуске
sq: Hape në shfletues gjatë nisjesh
uk: Відкривати в веб-переглядачі під час запуску системи

source: Automatically mark e-mail as read
de: Automatisch als gelesen markieren
fr: Marquer automatiquement le courriel comme lu
nb_no: Merk e-post som lest automatisk
nl_nl: Markeer e-mail automatisch als gelezen
ru_ru: Автоматически отмечать электронные сообщения как прочитанные
sq: Vëri shenjë email-it vetvetiu si të lexuar
uk: Автоматично позначати пошту як прочитану

source: Download content from the web
da_dk: Hent indhold fra internettet
de: Inhalt aus den Netz herunterladen
es_es: Descargar contenido desde la web
fr: Télécharger du contenu du Web
hr: Preuzmi sadržaj sa mreže
is: Sækja efni af netinu
ja: Web からコンテンツをダウンロード
nb_no: Last ned innhold fra nettet
nl_nl: Inhoud van het web downloaden
pl: Pobierz dane z sieci
ru_ru: Загрузить содержимое с Интернета
sq: Shkarko lëndë nga interneti
uk: Завантажити вміст з мережі

source: Use HTML5 sandboxes
de: HTML5-Sandboxen verwenden
es_es: Usar confinamientos (sandboxes) de HTML5
fr: Utiliser des bacs à sable HTML5
is: Nota HTML5-sandkassa
nb_no: Bruk HTML5-sandkasser
nl_nl: HTML5-zandbakken gebruiken
pl: Używaj piaskownicy HTML5
ru_ru: Использовать песочницы HTML5
sq: Përdor bankëprova HTML5
uk: Використовувати пісочниці HTML5

source: Accept weak crypto in messages older than this (unix time)
de: Schwache Verschlüsselung in Nachrichten akzeptieren, die älter sind als (unix time)
fr: Accepter une cryptographie faible pour les messages datant d’avant (unix time)
nb_no: Tillat svak kryptering i meldinger eldre enn denne (unixtid)
ru_ru: Допускать слабое шифрование для сообщений, более ранних, чем это (время unix)
sq: Prano kriptografi të dobët në mesazhe më të vjetër se sa kjo kohë (kohë Unix)
uk: Дозволяти слабке шифрування у повідомленнях старіших за цей час (час unix)

source: Never display HTML from encrypted mail
de: Niemals HTML aus verschlüsselten E-Mail Nachrichten anzeigen
fr: Ne jamais afficher le contenu HTML de courriels chiffrés
nb_no: Aldri vis HTML fra kryptert e-post
nl_nl: Toon nooit HTML bij versleutelde mail
ru_ru: Никогда не отображать HTML в зашифрованной почте
sq: Mos shfaq kurrë HTML nga postë e fshehtëzuar
uk: Ніколи не відображати HTML зашифрованої пошти

source: Never fetch web content from encrypted mail
de: Niemals Webinhalten von verschlüsselten E-Mails nachladen.
fr: Ne jamais récupérer le contenu Web de courriels chiffrés
nb_no: Aldri hent nettinnhold fra krypterte e-post
ru_ru: Никогда не загружать веб-контент из зашифрованной почты
sq: Mos sill kurrë lëndë web nga postë e fshehtëzuar
uk: Ніколи не завантажувати вміст зашифрованої пошти

source: Use the local GnuPG agent
da_dk: Brug den lokale GnuPG-agent
de: Lokalen GnuPG-Agenten verwenden
es_es: Usar el agente GnuPG local
fr: Utiliser l’agent GnuPG local
hr: Koristi lokalni GnuPG agent
is: Nota gpg-agent á þessari vél
ja: ローカルの GnuPG エージェントを使用する
nb_no: Bruk den lokale GnuPG-agenten
nl_nl: De lokale GnuPG-agent gebruiken
pl: Użyj lokalnego agenta GnuPG
ru_ru: Использовать локальный агент GnuPG
sq: Përdor agjent GnuPG të sistemit
uk: Використовувати локальний агент GnuPG

source: Inline PGP signatures or attached
da_dk: PGP-signaturer indlejret i meddelelse eller vedhæftet
de: PGP-Signaturen inline oder angehängt
es_es: Firmas PGP internas o adjuntas
fr: Signatures PGP intégrées ou jointes
hr: Inline PGP potpisi ili privijeno
is: PGP undirskriftir í meginmáli eða sem viðhengi
ja: インライン PGP 署名または添付
nb_no: Innebygde eller vedlagte PGP-signaturer
nl_nl: PGP handtekening inline of bijgevoegd
pl: Podpisy PGP zawarte w treści lub załączone
ru_ru: PGP-подписи в тексте или вложением
sq: Nënshkrime PGP brendazi ose bashkëngjitur
uk: Вбудований або прикріплений підпис PGP
