Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Informing David Cameron of suspicious ac^H^H^H ... naaah :)
da_dk: Informerer Lars Løkke Rasmussen om mistænkelig opfø^H^H^H... nah :)
de: Informiere David Cameron über verdächtige Akt^H^H^H...nein :-)
es_es: Informando a David Cameron de ac^H^H^H sospechosos... naaah :)
fr: Coulage d’informations sur des activités suspectes à David Cameron concerc^H^H^H … naaah :)
hr: Obavještavanje Davida Camerona o sumnjivim ac^H^H^H ... neeee :)
ja: デーヴィッド・キャメロンの疑惑を通報^H^H^H ... おっと :)
nb_no: Informerer Jens Stoltenberg om suspekt ak^H^H^H … neeeida :)
nl_nl: David Cameron informeren over verdachte activit^H^H^H ... nee, toch niet :)
pl: Informuję Davida Camerona o podejrzanych dźwiękach
ru_ru: Информируем Дэвида Кэмерона об подозрительной ак^H^H^H ... неааа :)
sq: Po informohet David Cameron-i për ac^H^H^H të dyshimtë... ncuq :)
uk: Інформуємо Девіда Кемерона, що підозріла ^H^H^H ауч :)

source: Letting you wait for no apparent reason
da_dk: Lader dig vente uden nogen åbenbar grund
de: Lässt Sie warten ohne erkennbaren Grund
es_es: Permitiéndole esperar sin ninguna razón aparente
fr: Ce temps d’attente vous est imposé sans raison apparente…
hr: Čekanje bez nekog posebnog razloga
ja: 明確な理由がないのにお待たせしています
nb_no: Nå er det egentlig ingen grunn til at du skal sitte der å vente
nl_nl: We laten je wachten zonder reden
pl: Każe ci czekać. W sumie bez powodu
ru_ru: Заставляем вас ждать без всякой видимой причины
sq: Po ju lëmë të pritni pa ndonjë arsye
uk: Змушуємо вас чекати просто так, без причини

source: What are you wearing?
da_dk: Hvad har du på?
de: Was haben Sie an?
es_es: ¿Qué lleva puesto?
fr: Que portez-vous ?
hr: Što nosite?
ja: 何を着ていますか?
nb_no: Hva har du på deg?
nl_nl: Wat heb je aan?
pl: Co masz na sobie?
ru_ru: Что вы носите?
sq: Ç’keni veshur?
uk: Що Ви сьогодні вдягнули?

source: Go put the kettle on, this could be a while
da_dk: Sæt tekedlen over, dette kan tage et stykke tid
de: Stellen Sie den Wasserkessel auf, das kann eine Weile dauern.
es_es: Prepárese un té, esto puede llevar un tiempo
fr: Allez brancher la bouilloire, ça pourrait prendre du temps
hr: Stavite kavu ili čaj, ovo bi moglo potrajati
ja: ケトルを置きに行きましょう。これはしばらくかかるかもしれません
nb_no: Fyr opp trakteren, dette kan ta sin tid
nl_nl: Zet de theepot maar op, dit kan nog even duren
pl: Idź postaw wodę na kawę, chwile to zajmie
ru_ru: Поставьте чайник, это может занять некоторое время
sq: Shkoni vini xhezven në zjarr, kjo mund të zgjasë ca
uk: Можете зробити троши чаю, це буде трива доооовго

source: Go get a cup of tea and some biscuits. This will take approximately 4 custard creams worth of time
da_dk: Hent en kop te og nogle småkager. Dette vil tage omkring 4 Marie-kiks
de: Besorgen Sie sich eine Tasse Tee und Kekse. Dies dauert vermutlich 4 Doppelkekse mit Vanillecremefüllung
es_es: Vaya a por una taza de té y unas pastas. Esto puede tardar aproximadamente 4 galletas de mantequilla
fr: Allez prendre une tasse de thé avec des gâteries. Ça devrait prendre le temps de déguster environ quatre biscuits à la crème pâtissière
hr: Odite po kavu ili čaj i kekse. Ovo će trajati otprilike 4 napolitanke
ja: お茶を 1 杯とビスケットを取りに行きましょう。この時間は、カスタードクリーム約 4 つの価値があります
nb_no: Smør deg med tolmod og niste. Dette tar omtrentlig 4 gode blingser.
nl_nl: Ga een kopje thee en wat koekjes halen. Dit zal ongeveer 4 custardcrèmes tijd in beslag nemen
pl: Idź po kubek herbaty i jakieś ciasteczka. To zajmie około 4 kremowe ciasteczka
ru_ru: Выпейте чашку чая с печеньем. Это займёт примерно 4 заварных крема времени.
sq: Shkoni e merrni një kupë çaj dhe ca biskota. Kjo do të marrë afërsisht kohë sa për 4 biskota
uk: Можете зробити час з солодощами. Це займе десь 4 чашечки хД

source: Did you know humans share 50 percent of their DNA with a banana? Freaky
da_dk: Vidste du, at mennesket har 50 procent af deres DNA til fælles med en banan? Evolution er fantastisk på den måde
de: Wussten Sie, das Menschen etwa 50% ihrer Gene mit Bananen teilen? Beängstigend!
es_es: ¿Sabía que los humanos comparten el 50 % de su ADN con un plátano? Espeluznante
fr: Saviez-vous que les êtres humains partagent 50 pour cent de leur ADN avec les bananes ? Plutôt bizarre!
hr: Jeste li znali da ljudi dijele oko 50% svog DNK s bananom? Friki
ja: 人間がバナナと DNA を 50 ％共有していることを知っていましたか? ドキドキ
nb_no: Visste du at mennesker deler 50 prosent av DNA-et med en banan? Det må vi ikke glemme.
nl_nl: Wist je dat mensen 50 procent van hun DNA delen met een banaan? Gek
pl: Wiedziałeś, że ludzie dzielą 50 procent DNA z bananami?
ru_ru: Знаете ли вы что, ДНК людей на 50% совпадает с ДНК банана? Бред какой-то
sq: E dini që qeniet njerëzore kanë 50 përqind të DNA-së të përbashkët me bananet? Të luash mendsh
uk: Чи знаєте ви, що людина має спільних 50% ДНК з бананом?

source: Estimating chance of astroid hitting Earth
da_dk: Anslår chance for at Jorden bliver ramt af en astroid
de: Wahrscheinlichkeit von einem Asteroid die Erde zu treffen
es_es: Estimando la posibilidad de que un asteroide choque con la tierra
fr: Estimation de la probabilité qu’un astéroïde heurte la Terre
hr: Procjena šanse udara asteroida u Zemlju
ja: 地球に衝突する小惑星の可能性を推定しています
nb_no: Beregner sjansen for at en asteroide treffer jorda
nl_nl: Kans berekenen dat een komeet de Aarde treft
pl: Szacuję szanse na uderzenie asteroidy w Ziemię
ru_ru: Оценка шанса удара астероида об Землю
sq: Po peshohet shansi që një asteroid të godasë Tokën
uk: Визначаємо імовірність, що астероїд вріжеться в Землю

source: Reading Terms of Service documents
da_dk: Læser servicebetingelse dokumenter
de: Lese die allgemeinen Geschäftsbedingungen
es_es: Leyendo documentos de condiciones del servicio
fr: Lecture des documents sur les conditions générales d’utilisation
hr: Čitanje licenčnih ugovora
ja: サービスの利用規約を読んでいます
nb_no: Leser tjenestevilkår og betingelser
nl_nl: Gebruikersovereenkomsten lezen
pl: Czytam warunki świadczenia usług
ru_ru: Чтение документов "Условия использования"
sq: Lexim i dokumenteve Kushte Shërbimi
uk: Читаємо Загальні Положення різних документів

source: Catching up on shows on Netflix
da_dk: Bliver up to date med TV udsendelser på Netflix
de: Schaue die letzten Serien auf Netflix
es_es: Poniéndome al día de espectáculos en Netflix
fr: Rattrapage des émissions manquées sur Netflix
hr: Gledanje zaostalih epizoda serija
ja: Netflix の番組に追いついています
nb_no: Titter innom NRK nett-tv for det siste innen Bjørn Sundquist
nl_nl: Series op Netflix aan het bijkijken
pl: Sprawdzam, co grają na Netflixie
ru_ru: Досмотр шоу на Netflix
sq: Po plotësohet në Netflix parja e emisioneve të humbura
uk: Дивимося серіали на Netflix

source: Oh, you have some very interesting old e-mails
da_dk: Du har sørme nogle interessante gamle e-mails
de: Oh, Du hast einige sehr interessante alte Emails.
es_es: Oh, tiene algunos correos antiguos muy interesantes
fr: Oh, vous avez d’anciens courriels très intéressants
hr: Oh, imate jako zanimljive stare email-ove
ja: いくつか非常に興味深い古いメールがあります
nb_no: Du har da noen veldig interessante gamle e-poster
nl_nl: Oh, je hebt enkele erg interessante oude e-mails
pl: Ooo, masz bardzo interesujące stare emaile
ru_ru: О, у вас есть несколько весьма интересных старых писем
sq: Oh, keni ca email-e të vjetër shumë interesantë
uk: Огого. А у Вас цікави старі листи

source: I think I better understand you now
da_dk: Jeg tror jeg forstår dig bedre nu
de: Ich verstehe dich jetzt besser, glaube ich
es_es: Creo que ahora le comprendo mejor
fr: Je pense que je vous comprends mieux maintenant
hr: Mislim da Vas bolje shvaćam sad
ja: あなたをよく理解できるようになったと思います
nb_no: Jeg forstår deg bedre nå
nl_nl: Ik denk dat ik je nu beter begrijp
pl: Wydaje mi się, że teraz lepiej cię rozumiem
ru_ru: Я думаю, что лучше понимаю тебя сейчас
sq: Mendoj se tani ju kuptoj më mirë
uk: І думаю, що я починаю краще вас розуміти

source: Your past is just a story you tell yourself
da_dk: Din fortid er bare en historie du fortæller dig selv
de: Deine Vergangenheit ist nur eine Geschichte, die du dir selbst erzählst
es_es: Su pasado es sencillamente una historia que se cuenta a si mismo
fr: Votre passé est simplement une histoire que vous vous racontez
hr: Vaša prošlost je samo priča koju pričate sebi
ja: あなたの過去は、あなたが自分自身に伝えるだけの話です
nb_no: Din fortid er bare en historie du slutter deg til
nl_nl: Je verleden is slechts een verhaal dat je jezelf vertelt
pl: Twoja przeszłość to historia, która opowiadasz tylko sobie
ru_ru: Прошлое – это всего лишь история, которую мы рассказываем сами себе
sq: E kaluara juaj është thjesht një histori që i rrëfeni vetes
uk: Ваше минуле - це лише історію, яку ви розповідаєте собі

source: Checking e-mails for stolen Winklevoss ideas
da_dk: Tjekker e-mails for stjålne idéer og patentkrænkelser
de: E-Mails werden auf gestohlene Winklevoss-Ideen überprüft
es_es: Comprobando correos en busca de ideas robadas a los Winklevoss
fr: Recherche dans vos courriels d’idées volées aux frères Winklevoss
hr: Provjeravanje email-ova za ukradene Winklevoss ideje
ja: 盗まれたウィンクルボスのアイデアのメールをチェックしています
nb_no: Sjekker e-post for stjålne Winklevoss idéer
nl_nl: E-mails controleren op gestolen ideeën van de Winklevoss-broers
pl: Sprawdzam maile w poszukiwaniu zagubionych pomysłów Winklevossa
ru_ru: Проверка почты на украденные идеи Цукерберга
sq: Po kontrollohen email-et për ide të vjedhura nga Winklevoss-ët
uk: Перевіраємо листи, щоб дізнатися, чи немає крадених ідей хД

source: Applying coupons...
da_dk: Anvender kuponer...
de: Gutscheine werden angewendet …
es_es: Solicitando descuentos por cupones...
fr: Validation des bons de réduction…
hr: Primjena kupona...
ja: クーポンを適用しています...
nb_no: Slår inn rabattkuponger...
nl_nl: Kortingsbons toepassen...
pl: Zatwierdzam kupony
ru_ru: Применение купонов...
sq: Po përdoren kuponë…
uk: Додаємо купони

source: Licking stamps...
da_dk: Slikker frimærker...
de: Lecke an Briefmarken...
es_es: Lamiendo sellos...
fr: Léchage des timbres…
hr: Lizanje poštanskih marki...
ja: 切手をなめています...
nb_no: Sleiker stempel...
nl_nl: Postzegels likken...
pl: Nawilżam znaczki...
ru_ru: Облизывание марок...
sq: Po lëpihen pullat…
uk: Облизуємо поштові марки

source: Yum yum, that one was tasty
da_dk: mmmm.. den smagte godt
de: Mhm, das war lecker
es_es: Mmm mmm, ese estaba muy rico
fr: Miam-miam, ça avait bon goût
hr: Mmmmm, to je bilo fino
ja: それはおいしかったです
nb_no: Nam nam, det var en godbit
nl_nl: Njam njam, dat was lekker
pl: Mniam mnian, ten był pyszny
ru_ru: Ням-ням, это было вкусно
sq: Aam, am, kjo qe e shijshme
uk: Ням-ням. А цей був смачний

source: Hey, there is some Nigerian prince here who wants to give you twenty million dollars...
da_dk: Der er en nigerianske prins, som vil give dig 20 millioner dollars...
de: Hey, da ist ein Nigerianischer Prinz, der dir zwanzig Millionen Euro schenken will...
es_es: Hey, hay algunos príncipes nigerianos aquí quieren darle veinte millones de dólares...
fr: Hé, il y a un prince nigérian qui veut vous donner 20 millions de dollars…
hr: Hej, ima tu neki nigerijski princ koji Vam želi dati 20 milijuna dolara...
ja: ここに、あなたに 2000 万ドルを提供したいと考えている、何人かのナイジェリアの王子がいます...
nb_no: Hei, det er en Nigeriansk prins her som vil gi vekk 20 millioner dollar...
nl_nl: Hé, er is hier een Nigeriaanse prins die je twintig miljoen dollar wil geven...
pl: Hej, jest sobie nigeryjski książę, który chce ci dać dwadzieścia milionów dolarów...
ru_ru: Эй, какой-то нигерийский принц хочет дать вам двадцать миллионов долларов...
sq: Hej, paska një princ nigerian që dashka t’ju japë njëzet milionë dollarë…
uk: Тут є нігерійський принц, який хоче дати вам двадцять мільйонів доларів ...

source: How rude!
da_dk: Hvor uhøfligt!
de: Wie gemein!
es_es: ¡Qué soez!
fr: Quelle impolitesse !
hr: Kako nepristojno!
ja: 失礼ですね!
nb_no: Så frekt!
nl_nl: Wat onbeleefd!
pl: Jak niegrzecznie!
ru_ru: Как грубо!
sq: Ç’harbut!
uk: Як грубо!

source: Now enhancing photos
da_dk: Gør dine fotos skarpere
de: Fotos werden verbessert
es_es: Ahora corrigiendo fotos
fr: Maintenant, on améliore les photos
hr: Poboljšavanje slika
ja: 写真を修整しています
nb_no: Forbedrer bilder
nl_nl: Fotokwaliteit verbeteren
pl: Teraz ulepszam fotografie
ru_ru: Теперь увеличиваем фотографию
sq: Tani po përmirësohet fotot
uk: А тепер фото для підсилення продуктивності

source: Backing up the entire Internet...
da_dk: Tager sikkerhedskopi af hele Internettet...
de: Sichere das komplette Internet...
es_es: Haciendo una copia de seguridad de todo Internet...
fr: Sauvegarde de tout l’Internet…
hr: Izrada sigurnosne kopije cijelog Interneta...
ja: インターネット全体をバックアップしています...
nb_no: Tar kopi av Internett
nl_nl: Back-up maken van het volledige internet...
pl: Robię kopie zapasową całego internetu...
ru_ru: Скачивание Интернета на флешку...
sq: Po bëhet një kopjeruajtje e krejt Internetit…
uk: Зберігаємо Інтернет

source: Really? You are still waiting?
da_dk: Virkelig? Venter du stadigvæk?
de: Wirklich? Warten Sie immer noch?
es_es: ¿De verdad? ¿Aún está esperando?
fr: Vraiment ? Attendez-vous encore ?
hr: Stvarno? Još čekate?
ja: 本当に? まだ待っているんですか?
nb_no: Sikker? Du venter fremdeles?
nl_nl: Serieus? Ben je nu nog steeds aan het wachten?
pl: Naprawdę? Ty ciągle czekasz?
ru_ru: В самом деле? Вы всё ещё ждете?
sq: Vërtet? Ende po pritni?
uk: Справді? Ви ще чекаєте?

source: Well... it sure is a beautiful day
da_dk: Jamen sikke en smuk dag det er
de: Naja... heute ist sicher ein schöner Tag
es_es: Bueno... seguro que es un bonito día
fr: C’est vraiment une belle journée…
hr: Pa... stvarno je lijep dan
ja: ... 確かにすばらしい日です
nb_no: Tja... været er godt
nl_nl: Hmm... wat een mooie dag is het toch
pl: Dobrze... jestem pewien, że to piękny dzień
ru_ru: Что ж... я уверен, что будет прекрасный день
sq: Hëm… është vërtet ditë e bukur
uk: Мда... Це вийнятново прекрасний день

source: You should probably go outside or something
da_dk: Du skulle nok gå udenfor eller noget
de: Du solltest vielleicht rausgehen oder so
es_es: Probablemente debería tomar el aire o algo
fr: Vous devriez sortir prendre l’air ou quelque chose du genre
hr: Možda bi trebali otići van ili nešto
ja: おそらく外かどこかに行くべきです
nb_no: Du burde ta deg en tur ut
nl_nl: Je zou best eens naar buiten gaan of zo
pl: Powinieneś gdzieś wyjść lub coś ze sobą zrobić
ru_ru: Вероятно, вы должны выйти на улицу или сделать что-нибудь
sq: Do të duhej të dilnit jashtë për ca ajër
uk: Можливо, Вам треба піти десь погуляти...

source: Slacking off over here
da_dk: Laver ingenting her
de: Hänge hier nur so rum
es_es: Holgazaneando un tanto por aquí
fr: On s’relâche ici…
hr: Zabušavanje
ja: こっちで怠けています
nb_no: Driver dank
pl: Obijam się tutaj
ru_ru: Работаю спустя рукава
sq: Po dembelosemi këtej pari
uk: Слабкість - це тут!

source: Doing nothing
da_dk: Laver ingenting
de: Nichtstun
es_es: No haciendo nada
fr: On fait rien
hr: Ne radim ništa
ja: 何もしていません
nb_no: Gjør ingenting
nl_nl: Niets doen
pl: Nic nie robię
ru_ru: Ничего не делаю
sq: Hiç, rri kot
uk: Робимо нічого

source: Making you wait for no reason
da_dk: Lader dig vente uden grund
de: Lässt Sie grundlos warten
es_es: Haciendo que espere sin motivo alguno
fr: Ce temps d’attente vous est imposé sans raison apparente…
hr: Čekanje bez ikakvog razloga
ja: 理由はありませんが、お待たせしています
nb_no: Lar deg vente fånyttes
pl: Każe ci czekać. W sumie bez powodu
ru_ru: Заставляю вас ждать без причины
sq: Po ju bëjmë të prisni pa ndonjë arsye
uk: Змушуємо вас чекати просто так

source: Testing your patience
da_dk: Tester din tålmodighed
de: Teste Ihre Geduld
es_es: Poniendo a prueba su paciencia
fr: On teste votre patience
hr: Testiranje Vašeg strpljenja
ja: あなたの忍耐力を試しています
nb_no: Tester tålmodigheten din
nl_nl: Je geduld op proef stellen
pl: Sprawdzam twoją cierpliwość
ru_ru: Проверка вашего терпения
sq: Po vihet në provë durimi juaj
uk: Тестуємо терплячість

source: Pay no attention to the man behind the curtain
da_dk: Lad som om, du ikke kan se manden bag gardinet
de: Beachte den Mann hinterm Vorhang nicht
es_es: No preste atención al hombre que está detrás de la cortina
fr: Ne faites pas attention à l’homme derrière le rideau
hr: Ne obazirite se na čovjeka iza zastora
ja: カーテンの後ろの人は気にしないでください
nb_no: Å se ut gjennom gardinene nå tjener ingen hensikt.
nl_nl: Let maar niet op de man achter het gordijn
pl: Nie zwracaj uwagi na tego mężczyznę za firanką
ru_ru: Не обращайте внимание на человека за занавеской
sq: Mos i jepni rëndësi njeriut pas perdes
uk: Обережно! Перевірте, чи ніхто не ховається за рогом

source: You are great just the way you are
da_dk: Du er fantastisk ligesom du er
de: Du bist toll so wie du bist
es_es: Es usted estupendo sencillamente por su forma de ser
fr: Vous êtes bien comme vous êtes
hr: Vi ste super baš takvi kakvi jeste
ja: そのままのあなたで素晴らしいです
nb_no: Du er flott som du er
nl_nl: Je bent geweldig zoals je bent
pl: Jesteś spoko taki jaki jesteś
ru_ru: Вы великолепны такими, какими вы есть
sq: Jeni xham kështu si jeni
uk: Ви чудові просто так!

source: Warning: do not think of purple hippos
da_dk: Advarsel: Lad være med at tænke på lyserøde elefanter
de: Achtung: Denke nicht an lila Nilpferde
es_es: Advertencia: No piense en hipopótamos púrpura
fr: Avertissement : ne pas penser à des hippopotames mauves
hr: Upozorenje: ne mislite na roze hipopotamuse
ja: 警告: 紫のカバのことを考えないで
nb_no: Advarsel: glem alt du vet om lilla flodhester
nl_nl: Opgelet: denk niet aan paarse nijlpaarden
pl: Ostrzeżenie: nie myśl o fioletowych hipopotamach
ru_ru: Внимание: не думайте о фиолетовых бегемотах
sq: Kujdes: mos mendoni për hipopotame të purpurt
uk: Обережно: не думайте про рожевих бегемотів

source: Follow the white rabbit
da_dk: Følg efter den hvide kanin
de: Folgen Sie dem weißen Kaninchen
es_es: Siga al conejo blanco
fr: Suivez le lapin blanc
hr: Pratite bijelog zeku
ja: 白ウサギをフォローしてください
nb_no: Ta heroin unga
nl_nl: Volg het witte konijn
pl: Idź za białym królikiem
ru_ru: Следуйте за белым кроликом
sq: Ndiqni lepurin e bardhë
uk: Слідуйте за білим кроликом

source: Wanna see how deep the rabbit hole goes?
da_dk: Vil du se hvor dybt kaninhullet er?
de: Möchten Sie sehen, wie tief dieser Kaninchenbau geht?
es_es: ¿Quiere ver lo profunda que es la madriguera del conejo?
fr: Voulez-vous voir jusqu’où le terrier du lapin blanc va ?
hr: Želite vidjeti koliko duboko ide zečja rupa?
ja: ウサギが穴のどこまで深いところまで行くか見たくないですか?
nb_no: Vil du se hvor dyptgående kaninhullet er?
nl_nl: Wil je zien hoe diep het konijnenhol is?
pl: Chcesz zobaczyć jak głębokie są królicze nory?
ru_ru: Хотите увидеть, насколько глубока кроличья нора?
sq: Doni të shihni sa thellë shkon vrima e miut?
uk: Хочете побачити, яка глибока ця кроляча нора?

source: Supplying monkeys with typewriters
da_dk: Giver skrivemaskiner til aber
de: Affen werden mit Schreibmaschinen versorgt
es_es: Suministrando monos con máquinas de escribir
fr: On donne les machines à écrire aux singes…
hr: Opremanje majmuna s pisaćim strojevima
ja: タイプライターでサルを供給しています
nb_no: Utstyrer aper med skrivemaskiner
nl_nl: Apen voorzien van typemachines
pl: Dostarczam małpy z maszynami do pisania
ru_ru: Поставка обезьян с пишущими машинками
sq: Jepi majmunit makinë shkrimi
uk: Забезпечуємо мавп клавіатурами

source: Waiting for Godot.
da_dk: Mens vi venter på Godot
de: Warten auf Godot
es_es: Esperando a Godot.
fr: En attendant Godot.
hr: Čekanje Godota.
is: Bíð eftir Godot.
ja: ゴドーを待ちながら。
nb_no: Sånn mens vi venter på Godot.
nl_nl: Wachten op Godot.
pl: Czekam na Godota.
ru_ru: В ожидании Годо.
sq: Në pritje të Godosë.
uk: Чекаємо на Godot.

source: Swapping time and space
da_dk: Bytter om på tid og sted
de: Zeit und Raum werden ausgetauscht
es_es: Intercambiando tiempo y espacio
fr: Inversion du temps et l’espace
hr: Mjenjanje prostora i vremena
ja: 時間と空間を交換しています
nb_no: Bytter tid og rom
nl_nl: Tijd en ruimte wisselen
pl: Zamieniam czas i przestrzeń
ru_ru: Замена пространства и времени
sq: Po përkëmbet koha me hapësirën
uk: Замінюємо місцями час і простір

source: Plain Text
da_dk: Klar tekst
de: Klartext
es_es: Texto no cifrado
fr: Message en clair
hr: Čisti tekst
is: Hreinn texti
ja: プレーンテキスト
nb_no: Klartekst
nl_nl: Platte tekst
pl: Zwykły Tekst
ru_ru: Простой текст
sq: Tekst i Thjeshtë
uk: Простий текст

source: This message references images or other content from the web. Downloading and displaying these images may notify the sender that you have read the mail.
da_dk: Denne besked refererer til billeder eller andet indhold, som ligger på webben. Hvis du vælger at downloade og vise disse billeder, kan afsenderen evt. blive oplyst om, at du har læst beskeden.
de: In dieser Nachricht sind Referenzen zu Bildern oder anderen Inhalten aus dem Internet enthalten. Das Herunterladen und Anschauen dieser Daten kann dazu führen, dass der Sender dieser Nachricht darüber informiert wird, dass die Nachricht gelesen wurde.
es_es: Este mensaje referencia imágenes u otro contenido de la web. Descargar y mostrar estas imágenes puede notificar al remitente que ha leído el correo.
fr: Ce message fait appel à des images et autre contenu en provenance du Web. Télécharger et afficher ces images pourrait informer l’expéditeur que vous avez lu ce courriel.
hr: Ova poruka referencira slike ili drugi sadržaj sa mreže. Preuzimanje i prikazivanje slika može obavjestiti pošiljatelja da ste pročitali email.
ja: このメッセージは、画像やその他のコンテンツをWebから参照します。これらの画像をダウンロードしたり表示すると、あなたがメールを読んだことを送信者に通知することがあります。
nb_no: Denne meldinger peker til bilder eller annet innhold fra nettet. Nedlastning og visning av disse bildene kan gjøre senderen oppmerksom på at du har lest e-posten.
nl_nl: Dit bericht verwijst naar afbeeldingen of andere inhoud van het web. Deze afbeeldingen downloaden en weergeven kan de afzender laten weten dat je het bericht gelezen hebt.
pl: Ta wiadomość zawiera obrazki i inną zawartość z internetu. Ściągnięcie i wyświetlenie ich może powiadomić nadawcę, że przeczytałeś maila.
ru_ru: Это сообщение ссылается на изображения или другие материалы из Интернета. Загрузка и отображение этих материалов может уведомить отправителя о том, что вы прочитали письмо.
sq: Ky mesazh përmban lidhje për te figura apo tjetër lëndë në web. Shkarkimi dhe shfaqja e këtyre figurave mund të sjellë njoftimin e dërguesit se e keni lexuar email-in.
uk: Це повідомлення посилається на зображення чи інший вміст з Інтернету. Завантаження та відображення цих зображень може повідомити відправнику, що ви прочитали пошту.

source: Okay, display the images
da_dk: Ok, vis billederne
de: Okay, Bilder anzeigen
es_es: De acuerdo, muestre las imágenes
fr: D’accord, afficher les images
hr: Ok, prikaži slike
is: Gott og vel, sýna myndirnar
ja: OK、画像を表示
nb_no: Okei, vis bildene
nl_nl: Oké, toon de afbeeldingen
pl: Okej, wyświetlam obrazki
ru_ru: Хорошо, показать изображения
sq: Në rregull, shfaqi figurat
uk: Добре, показати зображення

source: Always display images from this sender
da_dk: Vis altid billeder fra denne afsender
de: Bilder dieses Absenders immer anzeigen
es_es: Mostrar siempre las imágenes de este remitente
fr: Toujours afficher les images de cet expéditeur
hr: Uvjek prikaži slike od ovog pošiljatelja
is: Ávallt birta myndir frá þessum sendanda
ja: 常にこの送信者からの画像を表示
nb_no: Alltid vis bilder fra denne avsenderen
nl_nl: Afbeeldingen van deze afzender altijd tonen
pl: Zawsze wyświetlaj obrazki od tego nadawcy
ru_ru: Всегда показывать изображения от этого отправителя
sq: Shfaqi përherë figurat nga ky dërgues
uk: Завжди показувати зображення від цього відправника

source: No, thanks!
da_dk: Nej tak!
de: Nein, Danke!
es_es: ¡No, gracias!
fr: Non merci
hr: Ne, hvala
is: Nei, takk!
ja: いいえ、結構です!
nb_no: Nei takk!
nl_nl: Nee bedankt!
pl: Nie, dzięki
ru_ru: Нет, спасибо!
sq: Jo, faleminderit!
uk: Ні, дякую

source: Download
da_dk: Hent
de: Herunterladen
es_es: Descargar
fr: Téléchargement
hr: Preuzmi
is: Sækja
ja: ダウンロード
nb_no: Last ned
nl_nl: Downloaden
pl: Ściągnij
ru_ru: Скачать
sq: Shkarkim
uk: Завантажити
