Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Translations may be available on the FSF web site.
da_dk: Oversættelser findes muligvis på FSF's hjemmeside.
de: Übersetzungen sind auf der FSF-Webseite verfügbar.
es_es: Puede haber traducciones disponibles en el sitio web de la FSF.
fr: Des traductions sont proposées sur le site Web de la FSF.
hr: Prijevodi mogu biti dostupni na FSF web stranici.
ja: FSF Web サイトで翻訳を利用することができます。
nb_no: Oversettelser kan være tilgjengelig på FSF sin nettside.
nl_nl: Vertalingen zijn mogelijk beschikbaar op de website van de FSF.
pl: Translacja może być dostępna na stronie FSF.
ru_ru: Переводы могут быть доступны на веб-сайте FSF.
sq: Përkthimet mund të jenë të passhme te sajti i FSF-së.
uk: Переклади доступні на веб-сайті FSF

source: To
da_dk: Til
de: An
es_es: Para
fr: À
hr: Za
is: Til
nb_no: Til
nl_nl: Aan:
pl: Do
ru_ru: Кому
sq: Për
uk: Кому

source: hide
es_es: ocultar
is: fela
nb_no: skjul
pl: ukryj
sq: fshihe
uk: сховати

source: Subject
da_dk: Emne
de: Betreff
es_es: Asunto
fr: Objet
hr: Naslov
is: Efni
ja: 件名
nb_no: Emne
nl_nl: Onderwerp
pl: Temat
ru_ru: Тема
sq: Subjekt
uk: Тема

source: Your Message...
de: Ihre Nachricht...
es_es: Su mensaje...
is: Skilaboðin þín
nb_no: Din melding…
pl: Twoja wiadomość...
sq: Mesazhi Juaj…
uk: Ваше повідомлення

source: Add Attachment
de: Anhang hinzufügen
es_es: Añadir adjunto
is: Bæta við viðhengi
nb_no: Legg til vedlegg
pl: Dodaj załącznik
sq: Shtoni Bashkëngjitje
uk: Додати вкладення

source: Unable to add attachments
es_es: No se puede añadir adjuntos
is: Mistókst að bæta við viðhengjum
nb_no: Kunne ikke legge til vedlegg
pl: Nie można dodać załącznika
sq: S’arrihet të shtohen bashkëngjitje
uk: Неможливо додати вкладення

source: Attach your public encryption key to this message
es_es: Adjunte su clave pública de cifrado a este mensaje
is: Hengdu opinbera dreifilykilinn þinn á þessi skilaboð
nb_no: Legg ved din offentlige krypteringsnøkkel til denne meldingen
pl: Dodaj swój klucz publiczny do tej wiadomości
sq: Bashkëngjitini këtij mesazhi kyçin tuaj publik të fshehtëzimit
uk: Додати ваш публічний ключ шифрування до цього повідомлення

source: Attach Key
de: Schlüssel anhängen
es_es: Adjuntar clave
nb_no: Legg ved nøkkel
pl: Dodaj klucz
sq: Bashkëngjit Kyç
uk: Додати ключ

source: hide details
de: Details ausblenden
es_es: ocultar detalles
is: fela nánari upplýsingar
nb_no: skjul detaljer
pl: ukryj szczegóły
sq: fshihi hollësitë
uk: Приховати деталі

source: autosaving...
es_es: autoguardando...
is: sjálfvirk vistun...
nb_no: lagrer automatisk…
pl: auto-zapisywanie...
sq: po vetëruan…
uk: автозбереження...

source: error autosaving
es_es: error al autoguardar
is: villa við sjálfvirka vistun
nb_no: feil under autolagring
pl: błąd auto-zapisywania
sq: gabim në vetëruajtje
uk: помилка автозбереження

source: Quote
de: Zitat
es_es: Cita
nb_no: Sitat
pl: Zacytuj
sq: Përmendje
uk: Цитата

source: Choose Sending Account
es_es: Elija la cuenta de envío
nb_no: Velg avsenderkonto
pl: Wybierz konto do wysłania
sq: Zgjidhni Llogari Dërguese
uk: Вибаріть обліковий запис для відправки

source: Move Draft to Trash
es_es: Mover borrador a la papelera
is: Setja drög í ruslið
nb_no: Flytt kladd til søppelpost
pl: Przenieś szkic do kosza
sq: Shpjere Skicën Te Hedhurinat
uk: Перенести Чорновики до Сміття

source: Send
de: Senden
es_es: Enviar
is: Senda
pl: Wyślij
sq: Dërgoje
uk: Відіслати

source: Message Not Found
de: Nachricht nicht gefunden
es_es: Mensaje no encontrado
is: Bréf fannst ekki
nb_no: Fant ikke meldingen
pl: Wiadomość nie znaleziona
sq: S’u Gjet Mesazh
uk: Повідомлення не знайдено

source: Display technical details.
de: Technische Details anzeigen.
es_es: Mostrar detalles técnicos.
is: Birta tæknilegar upplýsingar.
nb_no: Vis tekniske detaljer.
pl: Pokaż szczegóły techniczne.
sq: Shfaq hollësi teknike.
uk: Показати технічні деталі

source: We were unable to find the message you requested, perhaps it was deleted?
es_es: No fuimos capaces de encontrar el mensaje que solicitó, ¿quizá fue borrado?
nb_no: Klarte ikke å finne meldingen du forespurte, kanskje den ble slettet?
pl: Nie udało nam się znaleźć wiadomości którą szukasz, być może została ona już skasowana?
sq: S’qemë në gjendje të gjenin mesazhin që kërkuat, mos vallë është fshirë?
uk: Ми не можемо знайти повідомлення, яке Ви шукаєте. Можливо, воно було усунуте?

source: If you think this is a bug, please <a href="%(url)s" target="_blank">file a report</a> including the technical details above.
es_es: Si cree que es un fallo, por favor <a href="%(url)s" target="_blank">consigne un informe</a> incluyendo los detalles técnicos anteriores.
fr: Si vous pensez que c’est un bogue, veuillez <a href="%(url)s" target="_blank">rédiger un relevé de bogue</a> en incluant les informations techniques ci-dessus.
nb_no: Hvis du tror dette er en feil <a href="%(url)s" target="_blank">innrapporter en feil</a>, inkludert de tekniske detaljene ovenfor.
pl: Jeśli uważasz to za bug, wyślij do nas <a href="%(url)s" target="_blank">zgłoszenie buga</a> załączając dane techniczne powyżej.
sq: Nëse mendoni se është një e metë, ju lutemi, parashtroni një <a href="%(url)s" target="_blank">njoftim të metash</a> duke përfshirë hollësitë teknike më sipër.
uk: Якщо ви думаєте, що це помилка, будь ласка, <a href="%(url)s" target="_blank">зробіть звіт</a>, включаючи технічні деталі вище

source: DESCRIBE YOUR PROBLEM HERE
de: BESCHREIBEN SIE HIER IHR PROBLEM
es_es: DESCRIBA SU PROBLEMA AQUÍ
is: LÝSTU VANDAMÁLINU ÞÍNU HÉR
nb_no: BESKRIV PROBLEMET DITT HER
pl: OPISZ SWÓJ PROBLEM TUTAJ
sq: PËRSHKRUANI KËTU PROBLEMIN TUAJ
uk: ОПИШІТЬ СВОЮ ПРОБЛЕМУ ТУТ

source: Contact Missing
da_dk: Kontaktperson mangler
de: Fehlender Kontakt
es_es: Falta contacto
fr: Contact manquant
hr: Kontakt nedostaje
is: Tengilið vantar
ja: 連絡先が見つかりません
nb_no: Kontakt mangler
nl_nl: Contactpersoon ontbreekt
pl: Brakuje Kontaktu
ru_ru: Контакт отсутствует
sq: Mungon Kontakt
uk: Контакту не знайдено

source: We were unable to find the contact you requested, perhaps it was typed (or linked to) incorrectly?
da_dk: Vi kunne ikke finde den kontaktperson, som du anmodede om, måske er den forkert indtastet (eller linket til)?
de: Wir konnten den gesuchten Kontakt nicht finden. Wurde er vielleicht falsch geschrieben oder verlinkt?
es_es: No se pudo encontrar el contacto que solicitado, ¿ quizás fue mal tecleado (o enlazado) ?
fr: Nous n’avons pas pu trouver le contact que vous avez demandé. Il a peut-être eu faute de frappe (ou de lien).
hr: Nismo mogli pronaći kontakt koji ste tražili, možda je pogrešno napisan (ili povezan)?
ja: 要求された連絡先を見つけることができませんでした。正しく入力 (またはリンク) されていますか?
nb_no: Klarte ikke å finne kontakten du forespurte, kanskje det ble skrevet (eller lenket til) på feil vis?
nl_nl: We konden de opgevraagde contactpersoon niet vinden, maakte je een typo of onjuiste link?
pl: Nie udało nam się znaleźć tego kontaktu, być może źle go wpisałeś (lub podlinkowałeś)?
ru_ru: Нам не удалось найти запрошенный контакт, возможно он был набран (или скопирован) неверно?
sq: S’qemë në gjendje të gjenin kontaktin që kërkuat, mos vallë është shtypur (apo treguar me një lidhje) pasaktësisht?
uk: Ми не можумо знайти контакт, який ви зажадали. Можливо, помилка введення?

source: Tag Missing
da_dk: Mærkat mangler
de: Fehlendes Schlagwort
es_es: Falta etiqueta
fr: Étiquette manquante
hr: Oznaka nedostaje
is: Merki vantar
ja: タグが見つかりません
nb_no: Merkelapp mangler
nl_nl: Tag ontbreekt
pl: Brakuje Taga
ru_ru: Метка отсутствует
sq: Mungon Etiketë
uk: Відсутня позначка

source: We were unable to find the tag you requested, perhaps it was typed (or linked to) incorrectly?
da_dk: Vi kunne ikke finde det mærkat, du anmodede om. Måske blev det forkert indtastet (eller henvist til)?
de: Wir konnten das gesuchte Schlagwort nicht finden. Wurde er vielleicht falsch geschrieben oder verlinkt?
es_es: No se pudo encontrar la etiqueta solicitada, ¿ Quizás fue mal tecleada (o enlazada) ?
fr: Nous n’avons pas pu trouver l’étiquette que vous avez demandée. Il a peut-être eu faute de frappe (ou de lien).
hr: Nismo mogli pronaći oznaku koju ste tražili, možda je pogrešno napisana (ili pvezana)?
ja: 要求されたタグを見つけることができませんでした。正しく入力 (またはリンク) されていますか?
nb_no: Vi kunne ikke finne merkelappen du ba om. Kanskje det ble skrevet (eller lenket til) på feil vis?
nl_nl: We konden de opgevraagde tag niet vinden, maakte je een typo of onjuiste link?
pl: Nie udało znaleźć się nam tego taga, być może źle go wpisałeś (lub źle podlinkowałeś)?
ru_ru: Нам не удалось найти запрошенную метку, возможно она была удалена?
sq: S’qemë në gjendje të gjejmë etiketën që kërkuat, mos vallë qe shkruar (apo dhënë lidhje për të) pasaktësisht?
uk: Ми не можемо знайти позначку, яку ви зажадали. Можливо, помилка введення?

source: Oops, You've Found a Quirk
da_dk: Ups, du har fundet en særhed
de: Huch, du hast eine Macke gefunden.
es_es: Vaya, encontraste una anomalía
fr: Vous avez trouvé une bizarrerie
hr: Ups, našli ste grešku
ja: 運命のいたずら
nb_no: Oisann, du fant en knirk
nl_nl: Oeps, je hebt een foutje gevonden!
pl: Ups, znalazłeś błąd
ru_ru: Упс, вы нашли глюк!
sq: Hëm! Hasët Diçka të Çuditshme
uk: Отакої, ми знайшли примху

source: There's something happening here. What it is ain't exactly clear. Everybody look what's going down.
da_dk: Der er noget undervejs her. Det er ikke præcist klart, hvad det er. Se allesammen, hvad der kommer.
de: Irgendetwas passiert hier gerade, aber wir wissen nicht genau was. Achtet alle darauf, was als nächstes passiert.
es_es: Algo esta pasando por aquí. No está muy claro qué. Todo el mundo se queda mirando lo que se viene abajo.
fr: Il se passe quelque chose, mais nous ne savons pas vraiment quoi.
ja: 何か発生しましたが、必ずしも明らかではありません。何が起こっているのかご確認ください。
nb_no: Noe skjer, akkurat hva er uklart. Gå manngard i jakten på forklaringen på denne hendelsen.
nl_nl: Er gebeurt hier iets, we weten niet precies wat,,, Laat iedereen even kijken wat er aan de hand is.
pl: Dzieje się tutaj coś, co nie jest do końca jasne. Wszyscy sprawdzają co jest nie tak.
ru_ru: Тут что-то происходит. Не совсем ясно, что это такое. Смотрите на всё, что падает.
sq: Diçka po ndodh këtu. Se çfarë konkretisht, s’është e qartë. Të tërë këtej sytë, te ç’po vithiset.
uk: Тут щось відбулося. Поки нічого не відомо.

source: If you think this is a bug, please file a <a href="%(url)s" target="_blank">bug report</a>
da_dk: Hvis du mener dette er en fejl, opret venligst en <a href="%(url)s" target="_blank">fejlrapport</a>
de: Wenn du denkst, dass das ein Fehler ist, bitte sende uns eine <a href="%(url)s" target="_blank">Fehlermeldung</a>
es_es: Si piensas que esto es un error, por favor abre una <a href="%(url)s" target="_blank">incidencia</a>
fr: Si vous pensez que c’est un bogue, veuillez rédiger un <a href="%(url)s" target="_blank">relevé de bogue</a>
hr: Ako mislite da je ovo pogreška, podnesite <a href="%(url)s" target="_blank">izvještaj</a>
is: Ef þú heldur að þetta sé villa í forritinu, endilega <a href="%(url)s" target="_blank">sendu inn villuskýrslu</a>
ja: 不具合と考えられる場合は <a href="%(url)s" target="_blank">バグレポート</a> をお送りください
nb_no: Fyll gjerne en <a href="%(url)s" target="_blank">feilrapport</a> om du tror dette er en programfeil.
nl_nl: Als je denkt dat dit een bug is, open dan een <a href="%(url)s" target="_blank">bug report</a>
pl: Jeśli uważasz to za bug, wyślij do nas <a href="%(url)s" target="_blank">zgłoszenie buga</a>
ru_ru: Если вы думаете, что это ошибка, то <a href="%(url)s" target="_blank">сообщите о ней</a>, пожалуйста.
sq: Nëse mendoni se është një e metë, ju lutemi, parashtroni një <a href="%(url)s" target="_blank">njoftim të metash</a>
uk: Якщо ви думаєте, що це помилка, будь ласка, <a href="%(url)s" target="_blank">зробіть звіт</a>.

source: Don't Show
da_dk: Vis ikke
de: Nicht anzeigen
es_es: No mostrar
fr: Ne pas afficher
hr: Ne prikazuj
is: Ekki sýna
ja: 表示しない
nb_no: Ikke vis
nl_nl: Niet tonen
pl: Nie pokazuj
ru_ru: Не показывать
sq: Mos e Shfaq
uk: Не показувати

source: Contact Info
da_dk: Kontaktoplysninger
de: Kontaktinformationen
es_es: Información de contacto
fr: Coordonnées
hr: Informacije kontakta
is: Upplýsingar um tengilið
ja: 連絡先情報
nb_no: Kontaktinfo
nl_nl: Contactinformatie
pl: Informacje kontaktowe
ru_ru: Контактная информация
sq: Të dhëna Kontakti
uk: Контактна інформація

source: Score
da_dk: Vurdering
de: Bewertung
es_es: Puntuación
hr: Rezultat
is: Stig
ja: スコア
nb_no: Poengsum
pl: Punkty
ru_ru: Оценка
sq: Pikë
uk: Кількість балів

source: Details
da_dk: Detaljer
es_es: Detalles
fr: Détails
hr: Detalji
is: Nánar
ja: 詳細
nb_no: Detaljer
pl: Szczegóły
ru_ru: Подробности
sq: Hollësi
uk: Деталі

source: Strength
da_dk: Styrke
de: Stärke
es_es: Fuerza
fr: Robustesse
hr: Snaga
is: Styrkur
ja: 強度
nb_no: Styrke
nl_nl: Sterkte
pl: Siła
ru_ru: Уровень защиты
sq: Fortësi
uk: Сила

source: Algorithm
da_dk: Algoritme
de: Algorithmus
es_es: Algoritmo
fr: Algorithme
hr: Algoritam
is: Reiknirit
ja: アルゴリズム
nb_no: Algoritme
nl_nl: Algoritme
pl: Algorytm
ru_ru: Алгоритм
sq: Algoritëm
uk: Алгоритм

source: Created
da_dk: Skabt
de: Erstellt
es_es: Creado
fr: Créé
hr: Stvoreno
is: Búið til
ja: 作成済
nb_no: Laget
nl_nl: Aangemaakt
pl: Utworzono
ru_ru: Создано
sq: U krijua
uk: Створено

source: Use This Key
da_dk: Brug denne nøgle
de: Diesen Schlüssel verwenden
es_es: Usar esta clave
fr: Utiliser cette clé
hr: Korsiti taj ključ
is: Nota þennan lykil
ja: この鍵を使用する
nb_no: Bruk denne nøkkelen
nl_nl: Deze sleutel gebruiken
pl: Użyj tego klucza
ru_ru: Использовать этот ключ
sq: Përdor Këtë Kyç
uk: Використовувати цей ключ

source: Don't Use This Key
da_dk: Brug ikke denne nøgle
de: Diesen Schlüssel nicht verwenden
es_es: No usar esta clave
fr: Ne pas utiliser cette clé
hr: Ne koristi taj ključ
is: Ekki nota þennan lykil
ja: この鍵を使用しない
nb_no: Ikke bruk denne nøkkelen
nl_nl: Deze sleutel niet gebruiken
pl: Nie używaj tego klucza
ru_ru: Не использовать этот ключ
sq: Mos e Përdor Këtë Kyç
uk: Не використовувати цей ключ

source: From
da_dk: Fra
de: Von
es_es: De
fr: De
hr: Od
is: Frá
nb_no: Fra
nl_nl: Van
pl: Od
ru_ru: От
sq: Nga
uk: Від

source: Start Date
da_dk: Startsdato
de: Startdatum
es_es: Fecha de inicio
fr: Date de début
hr: Početni datum
is: Upphafsdagur
ja: 開始日
nb_no: Oppstartsdato
nl_nl: Begindatum
pl: Data początkowa
ru_ru: Дата начала
sq: Datë Fillimi
uk: Дата початку

source: Present
da_dk: Dags dato
de: Heute
es_es: Presente
fr: Aujourd’hui
hr: Danas
is: Til staðar
ja: 現在
nb_no: Nåtid
nl_nl: Huidig
pl: Teraz
ru_ru: Сейчас
sq: I pranishëm
uk: Зараз

source: With
da_dk: Med
de: Mit
es_es: Con
fr: Avec
hr: Sa
is: með
ja: 共
nb_no: Med
nl_nl: Met
pl: Z
ru_ru: С
sq: Me
uk: З

source: No Tags
da_dk: Ingen mærkater
de: Keine Schlagwörter
es_es: Sin etiquetas
fr: Aucune étiquette
hr: Nema oznaka
is: Engir merkimiðar
ja: タグなし
nb_no: Ingen merkelapper
nl_nl: Geen Tags
pl: Brak tagów
ru_ru: Нет меток
sq: S’ka Etiketa
uk: Без тегів

source: In
da_dk: i
es_es: En
fr: Dans
hr: U
is: í
ja: 中
nb_no: I
pl: W
ru_ru: В
sq: Te
uk: В

source: All Groups
da_dk: Alle grupper
de: Alle Gruppen
es_es: Todos los grupos
fr: Tous les groupes
hr: Sve grupe
is: Alla hópa
ja: すべてのグループ
nb_no: Alle grupper
nl_nl: Alle Groepen
pl: Wszystkie Grupy
ru_ru: Все группы
sq: Krejt Grupet
uk: Всі групи

source: And
da_dk: og
de: Und
es_es: Y
fr: Et
hr: I
is: og
ja: かつ
nb_no: Og
nl_nl: En
pl: Oraz
ru_ru: И
sq: Dhe
uk: І

source: All Contacts
da_dk: Alle kontaktpersoner
de: Alle Kontakte
es_es: Todos los contactos
fr: Tous les contacts
hr: Svi kontakti
is: Alla tengiliði
ja: すべての連絡先
nb_no: Alle kontakter
nl_nl: Alle contactpersonen
pl: Wszystkie Kontakty
ru_ru: Все контакты
sq: Krejt Kontaktet
uk: Всі контакти

source: No encryption keys found matching:
da_dk: Ingen krypteringsnøgler fundet til:
de: Kein passenden Schlüssel gefunden:
es_es: No se encontraron claves de cifrado coincidentes:
fr: Aucune clé de chiffrement correspondante trouvée :
hr: Nisu pronađeni enkripcijski ključevi koji odgovaraju:
is: Engir dulritunarlyklar fundust sem samsvara:
ja: 一致する暗号化鍵が見つかりません:
nb_no: Ingen krypteringsnøkler samsvarer:
nl_nl: Geen versleutelingssleutels komen overeen met:
pl: Nie znaleziono pasujących kluczy szyfrujących:
ru_ru: Не найдено ключей шифрования по запросу:
sq: S’u gjetën kyçe fshehtëzimesh me përputhje:
uk: Не знайдено відповідних ключів шифрування

source: Make sure your internet connection is working
da_dk: Kontroller venligst, at din internetforbindelse fungerer
de: Stellen Sie sicher, dass Ihre Internetverbindung funktioniert
es_es: Asegúrese de que su conexión a Internet está funcionando
fr: Assurez-vous que votre connexion à Internet fonctionne
hr: Osigurajte ispravnost Vaše Internet veze
is: Athugaðu hvort nettengingin þín virki
ja: インターネット接続が動作していることを確認してください
nb_no: Sørg for at internettilkoblingen din virker
nl_nl: Zorg dat je internetverbinding werkt
pl: Upewnij się, czy twoje łącze internetowe działa
ru_ru: Убедитесь, что подключение к Интернету работает
sq: Sigurohuni që lidhja juaj internet funksionon
uk: Переконайтеся, що підключення до інтернету працює

source: Don't use this key
da_dk: Brug ikke denne nøgle
de: Diesen Schlüssel nicht verwenden
es_es: No usar esta clave
fr: Ne pas utiliser cette clé
hr: Ne koristi ovaj ključ
is: Ekki nota þennan lykil
ja: この鍵を使用しない
nb_no: Ikke bruk denne nøkkelen
nl_nl: Deze sleutel niet gebruiken
pl: Nie używaj tego klucza
ru_ru: Не использовать этот ключ
sq: Mos e përdor këtë kyç
uk: Не використовувати цей ключ

source: This key is on your key chain.
da_dk: Denne nøgle er i din nøglering
hr: Ovaj ključ je na Vašem privjesku.
is: Þessi lykill er á lyklakippunni þinni.
ja: この鍵は、鍵チェーンにあります。
ru_ru: Этот ключ находится в вашей связке ключей.
sq: Ky kyç gjendet te vargu juaj i kyçeve.

source: Import Key
da_dk: Importér nøgle
de: Schlüssel importieren
es_es: Importar clave
fr: Importer la clé
hr: Uvezi ključ
is: Flytja inn lykil
ja: 鍵をインポート
nb_no: Importer nøkkel
nl_nl: Sleutel importeren
pl: Importuj klucz
ru_ru: Импортировать ключ
sq: Importo Kyç
uk: Імпортувати ключ

source: Importing Encryption Key
da_dk: Importerer krypteringsnøgle
de: Verschlüsselungsschlüssel wird importiert
es_es: Importando clave de cifrado
fr: Importation de la clé de chiffrement
hr: Uvoz enkripcijskog ključa
is: Flyt inn dulritunarlykil
ja: 暗号化鍵をインポートしています
nb_no: Importerer krypteringsnøkkel
nl_nl: Versleutelingssleutel importeren
pl: Importowanie klucza szyfrującego
ru_ru: Импорт ключа шифрвания
sq: Po importohet Kyç Fshehtëzimesh
uk: Імпортувати ключ шифрування

source: Key
da_dk: Nøgle
de: Schlüssel
es_es: Clave
fr: Clé
hr: Ključ
is: Lykill
ja: 鍵
nb_no: Nøkkel
nl_nl: sleutel
pl: Klucz
ru_ru: Ключ
sq: Kyç
uk: Ключ

source: Key Size
da_dk: Nøglestørrelse
de: Schlüssellänge
es_es: Tamaño de la clave
fr: Taille de la clé
hr: Veličina ključa
is: Stærð lykils
ja: 鍵サイズ
nb_no: Nøkkelstørrelse
nl_nl: Sleutelgrootte
pl: Wielkość klucza
ru_ru: Размер ключа
sq: Madhësi Kyçi
uk: Розмір ключа

source: Key Type
da_dk: Nøgletype
de: Schlüsseltyp
es_es: Tipo de clave
fr: Type de clé
hr: Vrsta ključa
is: Tegund lykils
ja: 鍵タイプ
nb_no: Nøkkeltype
nl_nl: Sleuteltype
pl: Typ Klucza
ru_ru: Тип ключа
sq: Lloj Kyçi
uk: Тип ключа

source: Show Hidden Encryption Keys
da_dk: Vis skjulte krypteringsnøgler
de: Ausgeblendete Verschlüsselungsschlüssel anzeigen
es_es: Mostrar claves de cifrado ocultas
fr: Afficher les clés de chiffrement cachées
hr: Prikaži skrivene enkripcijske ključeve
is: Sýna falda dulritunarlykla
ja: 非表示の暗号化鍵を表示
nb_no: Vis skjulte krypteringsnøkler
nl_nl: Verborgen versleutelingssleutels tonen
pl: Pokaż ukryte klucze szyfrujące
ru_ru: Показать скрытые ключи шифрования
sq: Shfaq Kyçe Fshehtëzimesh të Fshehur
uk: Показати приховані ключі шифрування

source: Hidden keys are either revoked or expired and should not be used
da_dk: Skjulte nøgler er enten tilbagekaldte eller udløbet, og bør ikke bruges
de: Versteckte Schlüssel wurden entweder zurückgezogen oder sind abgelaufen und sollten nicht benutzt werden.
es_es: Las claves ocultas están o bien revocadas o caducadas, y no deberían usarse
fr: Les clés cachées sont soit révoquées, soit expirées, et ne devraient pas être utilisées
hr: Skriveni ključevi su ili opozvani ili istekli i ne bi trebali biti korišteni
ja: 非表示の鍵は取り消されたか、期限切れになっているかのどちらかで、使用すべきではありません
nb_no: Gjemte nøkler har enten blitt tilbakekalt, er utgåtte, eller bør ikke brukes
nl_nl: Verborgen sleutels zijn ingetrokken of vervallen, en worden best niet gebruikt
pl: Ukryte klucze są wycofane lub przedawnione i nie powinny być używane
ru_ru: Скрытые ключи либо отозваны, либо их срок действия истек. Такие ключи не должны использоваться
sq: Kyçet e fshehur ose janë shfuqizuar, ose kanë skaduar, dhe nuk duhen përdorur
uk: Приховані клавіші або скасовані, або закінчилися, і їх не слід використовувати

source: Message moved to new thread
da_dk: Besked er blevet flyttet til en ny tråd
hr: Poruka premještena u novu nit
ja: メッセージを新しいスレッドに移動しました
ru_ru: Сообщение перемещено в новую цепочку
sq: Mesazhi u kalua në rrjedhë të re

source: go to new thread
da_dk: gå til ny tråd
hr: idi na novu nit
ja: 新しいスレッドに移動
ru_ru: перейти к новой цепочке сообщений
sq: shko te rrjedha e re

source: Draft was deleted
da_dk: Kladde blev slettet
de: Entwurf wurde gelöscht
es_es: El borrador fue borrado
fr: Le brouillon a été supprimé
hr: Predložak obrisan
is: Eyddi drögum
ja: 下書きを削除しました
nb_no: Kladd slettet
nl_nl: Concept verwijderd
pl: Szkic został usunięty
ru_ru: Черновик удалён
sq: Skica u fshi
uk: Чорновик було усунено

source: click to reload
da_dk: klik for at genindlæse
de: Zum erneuten Laden anklicken
es_es: haga clic para recargar
fr: cliquer pour recharger
hr: kliknite za ponovno učitavanje
is: smelltu til að endurlesa
ja: クリックして再読み込み
nb_no: klikk for å laste inn på ny
nl_nl: klik om te herladen
pl: kliknij by przeładować
ru_ru: нажмите для перезагрузки
sq: klikoni të ringarkohet
uk: Написніть, щоб перезавантажити

source: do it now?
da_dk: gør det nu?
de: Jetzt machen?
es_es: ¿hacerlo ahora?
fr: le faire maintenant ?
hr: sad?
is: gera það núna?
ja: 今すぐ行いますか?
nb_no: utfør nå?
nl_nl: nu?
pl: zrobić to teraz?
ru_ru: сделать это сейчас?
sq: të bëhet tani?
uk: Зробити це зараз?

source: A mistake?
da_dk: En fejl?
de: Ein Fehler?
es_es: ¿Un fallo?
fr: Une erreur ?
hr: Pogreška?
is: Mistök?
ja: 間違いですか?
nb_no: Et feiltrinn?
nl_nl: Een fout?
pl: Pomyłka?
ru_ru: Это ошибка?
sq: Gabim?
uk: Помилка?

source: undo
da_dk: fortryd
de: Rückgängig machen
es_es: deshacer
fr: annuler
hr: poništi
is: afturkalla
ja: 元に戻す
nb_no: gjør om
nl_nl: ongedaan maken
pl: cofnij
ru_ru: отменить
sq: zhbëje
uk: Відмінити

source: Encryption Key from
da_dk: Krypteringsnøgle fra
de: Verschlüsselungsschlüssel von
es_es: Clave de cifrado de
fr: Clé de chiffrement de
hr: Enkripcijski ključ od
is: Dulritunarlykill frá
ja: 暗号化鍵の元
nb_no: Krypteringsnøkkel fra
nl_nl: Versleutelingssleutel van
pl: Klucz szyfrujący z
ru_ru: Ключ шифрования от
sq: Kyç Fshehtëzimesh nga
uk: Ключ шифрування з

source: Import Encryption Key
da_dk: Importér krypteringsnøgle
de: Verschlüsselungsschlüssel importieren
es_es: Importar clave de cifrado
fr: Importer la clé de chiffrement
hr: Uvoz enkripcijskog ključa
is: Flytja inn dulritunarlykil
ja: 暗号化鍵をインポート
nb_no: Importer krypteringsnøkkel
nl_nl: Versleutelingssleutel importeren
pl: Importuj klucz szyfrujący
ru_ru: Импортировать ключ шифрования
sq: Importoni Kyç Fshehtëzimesh
uk: Завантащити ключ шифрування

source: Show Encryption Key
da_dk: Vis krypteringsnøgle
de: Verschlüsselungsschlüssel anzeigen
es_es: Mostrar clave de cifrado
fr: Afficher la clé de chiffrement
hr: Prikži enkripcijski ključ
is: Sýna dulritunarlykil
ja: 暗号化鍵を表示
nb_no: Vis krypteringsnøkkel
nl_nl: Versleutelingssleutel tonen
pl: Pokaż klucz szyfrujący
ru_ru: Показать ключ шифрования
sq: Shfaq Kyç Fshehtëzimesh
uk: Показати ключ шифрування
