Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: No vCard for email %s!
da_dk: Intet visitkort til e-mail %s
de: Keine vCard für E-Mail %s!
es_es: ¡No hay vCard para el correo electrónico %s!
fr: Aucune vCard pour l’adresse courriel %s
hr: Nema vCard kartice za email %s!
is: Ekkert vCard fannst fyrir %s!
ja: メール %s の vCard がありません!
nb_no: Inget vKort for e-post %s!
nl_nl: Geen vCard voor e-mail %s!
pl: Brak vCard dla maila %s!
ru_ru: Нет визиток для почты %s!
sq: S’ka vCard për email-in %s!
uk: Немає vCard для е-мейлу %s!

source: Please provide email address and policy!
da_dk: Angiv venligst e-mailadresse og -politik
de: Bitte gib eine E-Mail-Adresse und eine Richtlinie an.
es_es: ¡Por favor, proporcione una dirección de correo electrónico y una política!
fr: Veuillez fournir une adresse courriel et une stratégie de chiffrement.
hr: Molimo dajte email adresu i pravila!
is: Vinsamlegast tilgreindu netfang og reglu!
ja: メールアドレスとポリシーを入力してください!
nb_no: Oppgi e-postadresse og praksis!
nl_nl: Voer een e-mailadres en een beleid in!
pl: Proszę podaj adres email i politykę!
ru_ru: Пожалуйста, предоставьте адрес электронной почты и политику!
sq: Ju lutemi, jepni një adresë email dhe rregullin për të!
uk: Будь ласка, введіть адресу е-мейл і політику!

source: Recipients have conflicting encryption policies.
da_dk: Modtagere har krypteringspolitik som er i konflikt.
de: Empfänger haben in Konflikt stehende Verschlüsselungsrichtlinien.
es_es: Los destinatarios tienen políticas de cifrado que entran en conflicto.
fr: Les règles de chiffrement des destinataires sont en conflit.
hr: Primatelji imaju sukobljena enkripcijska pravila.
is: Viðtakendur hafa dulritunarreglur sem stangast á.
ja: 受信者は、競合する暗号化ポリシーを持っています。
nb_no: Mottakerne har krypteringspraksiser som ikke går overens
nl_nl: De ontvangers hebben een tegenstrijdig versleutelingsbeleid.
pl: Odbiorcy mają konfliktujące polityki szyfrowania.
ru_ru: Получатели имеют конфликтующие политики шифрования.
sq: Marrësit kanë rregulla fshehtëzimi që nuk përputhen.
uk: Отримувачі мають конфліктуючі політики шифрування.

source: The encryption policy for these recipients is: %s
da_dk: Krypteringspolitikken for disse modtagere er: %s
de: Die Verschlüsselungsrichtlinie für diese Empfänger ist: %s
es_es: La política de cifrado para estos destinatarios es: %s
fr: La stratégie de chiffrement pour ces destinataires est : %s
hr: Enkripcijsko pravilo za ove primatelje je: %s
is: Dulkóðunnarregla þessara móttakenda er: %s
ja: これらの受信者用の暗号化ポリシー: %s
nb_no: Krypteringspraksisen for disse mottakerne er: %s
nl_nl: Het versleutelingsbeleid voor deze ontvangers is: %s
pl: Polityka szyfrowania dla tych odbiorców to: %s
ru_ru: Политика шифрования для этих получателей: %s
sq: Rregulli i fshehtëzimit për këta marrës është: %s
uk: Політика шифрування для чих отримувачів: %s

source: This account does not have an encryption key.
da_dk: Denne konto har ikke en krypteringsnøgle.
de: Dieses Benutzerkonto hat keinen Verschlüsselungsschlüssel.
es_es: Esta cuenta no tiene una clave de cifrado.
fr: Ce compte n’a pas de clé de chiffrement.
hr: Ovaj račun nema enkripcijski ključ.
is: Þessi reikningur er ekki með dulritunarlykil.
ja: このアカウントは暗号化鍵がありません。
nb_no: Denne kontoen har ikke en krypteringsnøkkel
nl_nl: Deze account heeft geen versleutelingssleutel.
pl: To konto nie ma klucza szyfrującego.
ru_ru: Этот аккаунт не имеет ключей шифрования.
sq: Kjo llogari s’ka kyç fshehtëzimi.
uk: Цей акаунт немає ключа шифрування.

source: Your policy is to always encrypt, but we do not have keys for everyone!
da_dk: Din politik er at altid kryptere, men vi har ikke en krypteringsnøgler til alle!
de: Ihre Richtlinie ist immer zu verschlüsseln, aber wir haben keine Schlüssel für alle!
es_es: ¡Su política es cifrar siempre, pero no tenemos claves para todos!
fr: Votre stratégie est de toujours chiffrer, mais nous n’avons pas une clé pour chacun .
hr: Vaše pravilo je da uvjek enkriptirate, ali nemamo ključeve za svakoga!
is: Dulkóðunarreglan þín krefst dulkóðunar, en við höfum ekki lykla fyrir alla!
ja: ポリシーでは常に暗号化しますが、それぞれの鍵がありません!
nb_no: Din praksis er å alltid kryptere, men vi har ikke nøkler for alle!
nl_nl: Je beleid is om altijd te versleutelen, maar we hebben geen sleutel voor iedereen!
pl: Twoja polityka mówi, żeby zawsze szyfrować ale nie posiadamy kluczy dla wszystkich!
ru_ru: Согласно вашей политике, шифрование должно производиться всегда, но мы не имеем ключей для всех!
sq: Rregulli juaj kërkon që të fshehtëzohet përherë, por nuk kemi kyçe për gjithkënd!
uk: Ваша політика - завжди шифрувати, але в нас немає ключів для всіх!

source: Some recipients require encryption, but we do not have keys for everyone!
da_dk: Nogle modtagere kræver kryptering, men vi har ikke nøgler til alle.
de: Einige Empfänger erfordern Verschlüsselung, aber nicht alle Schlüssel sind bekannt!
es_es: ¡Algunos destinatarios requieren cifrado, pero no tenemos claves para todos!
fr: Certains destinataires exigent le chiffrement, mais nous n’avons pas une clé pour chacun.
hr: Neki primatelji zahtjevaju enkripciju, ali nemamo ključeve za svakoga!
is: Sumir móttakendur krefjast dulkóðunar, en við höfum ekki lykla fyrir alla!
ja: 一部の受信者は暗号化が必要ですが、それぞれの鍵がありません!
nb_no: Noen mottagere krever kryptering, men vi har ikke nøkler for alle!
nl_nl: Sommige ontvangers vereisen versleuteling, maar we hebben niet voor iedereen een sleutel!
pl: Kilka odbiorców wymaga szyfrowania ale nie posiadamy kluczy dla wszystkich!
ru_ru: Некоторые получатели требуют шифрования, но мы не имеем ключей для всех!
sq: Disa marrës kërkojnë doemos fshehtëzim, por nuk kemi kyçe për gjithkënd!
uk: Деякі отримувачі потребують шифрування, але в нах немає ключів для всіх!

source: We have keys for everyone!
de: Wir haben Schlüssel für alle!
es_es: ¡Tenemos claves para todos!
fr: Nous avons des clés pour tout le monde.
is: Við erum með lykla fyrir alla!
nb_no: Vi har nøkler for alle!
nl_nl: We hebben sleutels voor iedereen!
pl: Mamy klucze dla wszyskich!
sq: Kemi kyçe për gjithkënd!
uk: В нас є ключі для всіх!

source: Will not encrypt because historic data is insufficient.
de: Werde nicht verschlüsseln, da die historischen Daten nicht ausreichen.
es_es: No se cifrará porque los datos históricos son insuficientes.
fr: Ne sera pas chiffré, car les données historiques sont insuffisantes.
nb_no: Vil ikke kryptere som følge av utilstrekkelig historisk data.
pl: Nie zaszyfruję ponieważ dane nie są kompletne.
sq: S’do të fshehtëzojë, ngaqë të dhënat kronologjike janë të pamjaftueshme.
uk: Не зашифровано, оскільки історичних даних недостатньо.

source: Cannot encrypt because we do not have keys for all recipients.
de: Kann nicht verschlüsseln, da wir nicht für alle Empfänger Schlüssel haben.
es_es: No se puede cifrar porque no tenemos claves para todos los destinatarios.
fr: Chiffrement impossible car nous n’avons pas les clés pour tous les destinataires.
nb_no: Kan ikke kryptere fordi nøkler for alle mottakere ikke besittes.
pl: Nie mogę zaszyfrować, ponieważ nie mamy kluczy dla wszystkich odbiorców.
sq: S’mund të fshehtëzojë, ngaqë s’kemi kyçe për krejt marrësit.
uk: Не можна зашифрувати, оскільки в нах немає ключів для всіх отримувачів.

source: Found %d events
da_dk: Fandt %d hændelser
de: %d Ereignisse gefunden
es_es: Encontrados %d eventos
fr: %d événements ont été trouvés
hr: Pronađeno %d događaja
is: Fann %d atvik
ja: %d イベントが見つかりました
nb_no: Fant %d hendelser
nl_nl: %d gebeurtenissen gevonden
pl: Znaleziono %d zdarzeń
ru_ru: Найдено %d событий
sq: U gjetën %d veprimtari
uk: Знайдено %d подій

source: Canceled %d events
da_dk: Aflyste %d hændelser
de: %d Ereignisse abgebrochen
es_es: Cancelados %d eventos
fr: %d événements ont été annulés
hr: Otkazano %d događaja
is: Aflýsti %d atvikum
ja: %d イベントをキャンセルしました
nb_no: Kansellerte %d hendelser
nl_nl: %d gebeurtenissen geannuleerd
pl: Anulowano %d zdarzeń
ru_ru: Отменено %d событий
sq: U anuluan %d veprimtari
uk: Відмінено %d подій.

source: Need an event ID!
da_dk: Kræver et hændelses-ID
de: Benötigt eine Ereigniskennung!
es_es: ¡Necesita una identificación de evento!
fr: Un identifiant d’évènement est requis
hr: Trebam ID događaja!
is: Þarf raðtölu atviks! (event ID)
ja: イベント ID が必要です!
nb_no: Mangler en hendelses-ID!
nl_nl: Gebeurtenis-ID nodig!
pl: Potrzebuję ID zdarzenia!
ru_ru: Необходим идентификатор события!
sq: Nevojitet një ID akti!
uk: Потрібно ID події!

source: Event %s is not undoable
da_dk: Hændelsen %s kan ikke fortrydes
de: Ereignis %s kann nicht rückgängig gemacht werden
es_es: El evento %s no se puede deshacer
fr: L’événement %s ne peut pas être annulé
hr: Događaj %s se ne može poništiti
is: Atvik %s er óafturkræft
ja: イベント %s は元に戻せません
nb_no: Hendelsen %s kan ikke angres
nl_nl: Gebeurtenis %s kan niet ongedaan gemaakt worden
pl: Zdarzenie %s jest niemożliwe do cofnięcia
ru_ru: Событие %s не является отменяемым
sq: Akti %s s’mund të prapësohet
uk: Подію %s не можна відмінити

source: Event %s not found
da_dk: Hændelsen %s blev ikke fundet
de: Ereignis %s nicht gefunden
es_es: No se encontró el evento %s
fr: L’évènement %s est introuvable
hr: Događaj %s nije pronađen
is: Atvik %s fannst ekki
ja: イベント %s が見つかりません
nb_no: Hendelse %s ble ikke funnet
nl_nl: Gebeurtenis %s niet gevonden
pl: Nie znaleziono zdarzenia %s
ru_ru: Событие %s не найдено
sq: Akti %s s’u gjet
uk: Подію %s не знайдено

source: Watching logs: Press CTRL-C to return to the CLI
da_dk: Overvåger log: Tryk ctrl-c for at vende tilbage til kommandolinjen
de: Logdatei(en) ansehen: Mit STRG-C zurück zur CLI
es_es: Vigilando registros: Pulse CTRL-C para volver a la línea de comandos
fr: Surveillance des journaux : appuyer sur Ctrl-C pour revenir à l’interpréteur de ligne de commande
hr: Gledam zapise: Stisnite CTRL+C kako bi se vratili u CLI
is: Fylgist með atburðaskrá: Ýttu á CTRL-C til að hætta
ja: 監視ログ: CTRL-C を押すと CLI に戻ります
nb_no: Overvoker loggføring: Trykk CTRL+C for å returnere til kommandolinjegrensesnitt
pl: Oglądam logi: wciśnij CTRL-C by powrócić do CLI
ru_ru: Журнал наблюдения: Нажмите CTRL-C для возврата в консоль
sq: Parje regjistrash: Shtypni CTRL-C që të ktheheni te NRU-ja
uk: Перегляд логів: Натисніть CTRL-C, щоб повернутися до CLI

source: Parent directory does not exist.
da_dk: Overliggende mappe findes ikke.
de: Übergeordnetes Verzeichnis ist nicht vorhanden.
es_es: El directorio predecesor no existe.
fr: Le dossier parent n’existe pas.
hr: Roditeljski direktorij ne postoji.
is: Yfirmappa er ekki til.
ja: 親ディレクトリが存在しません。
nb_no: Overnevnt mappe finnes ikke.
nl_nl: Bovenliggende map bestaat niet.
pl: Ścieżka rodzica nie istnieje.
ru_ru: Родительская директория не существует.
sq: Drejtoria mëmë s’ekziston.
uk: Батьківський каталог не існує.

source: Is the disk full? Are permissions lacking?
da_dk: Er harddisken fuld eller mangler der adgangstilladelse?
de: Festplatte voll? Fehlen Berechtigungen?
es_es: ¿Está lleno el disco? ¿Carece de permisos?
fr: Le disque est-il plein ? Manque-t-il des droits ?
hr: Da li je disk pun? Nedostaju li dopuštenja?
is: Er diskurinn fullur? Vantar aðgangsheimildir?
ja: ディスクがいっぱいですか? 権限が不足していますか?
nb_no: Er disken full? Mangler du tilgang?
nl_nl: Is de schijf vol? Zijn er niet genoeg toegangsrechten?
pl: Czy dysk jest zapełniony? Czy nie brakuje pozwoleń?
ru_ru: Диск переполнен? Отсутствуют разрешения?
sq: Mos është disku plot? Mos nuk keni leje?
uk: Чи диск заповнений? Можливо, немає прав доступу?

source: Failed to create mailbox: %s
da_dk: Kunne ikke oprette postkasse: %s
de: Fehler beim Erstellen des Postfachs: %s
es_es: No se pudo crear el buzón: %s
fr: Échec de création de la boîte de courriel : %s
hr: Nije uspjelo stvaranje poštanskog sandučića: %s
is: Mistókst að búa til póstholf: %s
ja: メールボックスの作成に失敗しました: %s
nb_no: Klarte ikke å opprette e-postboks: %s
nl_nl: Aanmaken van postvak mislukt: %s
pl: Nie udało się utworzyć skrzynki: %s
ru_ru: Не удалось создать почтовый ящик: %s
sq: Dështoi në krijimin e kutisë postare: %s
uk: Не вдалося створити поштову скриньку: %s

source: Exporting message =%s ...
da_dk: Eksporterer besked =%s ...
de: Nachricht wird exportiert =%s …
es_es: Exportando mensaje =%s ...
fr: Exportation du message =%s…
hr: Izvoz poruke =%s ...
is: Flyt út bréf =%s
ja: メッセージのエクスポート中 =%s ...
nb_no: Eksporterer melding =%s ...
nl_nl: Bezig met exporteren van bericht =%s ...
pl: Eksportuję wiadomość = %s ...
ru_ru: Экспорт сообщения =%s ...
sq: Po eksportohet mesazhi =%s ...
uk: Експортування повідомлення =%s ...

source: Message =%s is unreadable! Skipping.
da_dk: Beskeden =%s kan ikke læses, så den springes over.
de: Nachricht =%s ist nicht lesbar! Wird übersprungen.
es_es: Mensaje =¡%s es ilegible! Omitiendo.
fr: Le message =%s est illisible. Il sera ignoré.
hr: Poruka =%s je nečitljiva! Preskačem.
is: Bréf =%s er ólæsilegt! Sleppi.
ja: メッセージ =%s は読み取り不可です! スキップしています。
nb_no: Melding =%s er ulesbar! Hopper over.
nl_nl: Bericht =%s is onleesbaar en wordt overgeslagen.
pl: Wiadomość = %s jest niemożliwa do odczytu! Pomijam.
ru_ru: Сообщение =%s нечитаемо! Пропускаю.
sq: Mesazhi =%s është i palexueshëm! Po anashkalohet.
uk: Повідомлення =%s неможливо прочитати! Пропуск.

source: Exported %d messages to %s
da_dk: Eksporterede %d beskeder til %s
de: %d Nachrichten nach %s exportiert
es_es: Exportados %d mensajes a %s
fr: %d messages ont été exportés vers %s
hr: Izvezeno %d poruka u %s
is: Flutti %d bréf út í %s
ja: %d メッセージを %s にエクスポートしました
nb_no: Eksporterte %d meldinger til %s
nl_nl: %d berichten geexporteerd naar %s
pl: Eksportowano %d wiadomości do %s
ru_ru: %d сообщений экспортировано в %s
sq: U eksportuan %d mesazhe te %s
uk: Експортовано %d повідомлень до %s

source: Connected
de: Verbunden
fr: Connecté
nb_no: Tilkoblet
nl_nl: Verbonden
sq: I lidhur

source: Shutdown Mailpile
de: Mailpile Herunterfahren
fr: Fermer Mailpile
nb_no: Skru av Mailpile
nl_nl: Mailpile afsluiten
sq: Fike Mailpile-in

source: Welcome to Mailpile!
da_dk: Velkommen til Mailpile!
de: Willkommen bei Mailpile!
es_es: ¡ Bienvenido a Mailpile !
fr: Bienvenue à Mailpile !
hr: Dobrodošli u Mailpile!
is: Velkomin í Mailpile!
ja: Mailpile にようこそ!
nb_no: Velkommen til Mailpile!
nl_nl: Welkom bij Mailpile!
pl: Witamy w Mailpile!
ru_ru: Добро пожаловать в Mailpile!
sq: Mirë se vini te Mailpile-i!
uk: Вітаємо в Mailpile!

source: Mailpile is now running on this computer.
de: Mailpile läuft jetzt auf diesem Computer
fr: Mailpile est maintenant en fonction sur cet ordinateur.
nb_no: Mailpile kjører nå på denne datamaskinen.
sq: Mailpile-i tani po xhiron në këtë kompjuter.

source: Brand new installation!
de: Neue Installation
fr: Cette installation est flambant neuve !
nb_no: Helt ny installasjon!
nl_nl: Gloednieuwe installatie!
sq: Instalim fringo i ri!

source: This appears to be a new installation of Mailpile!
de: Dies sieht aus wie eine neue Mailpile-Installation
fr: Il semble que ce soit une nouvelle installation de Mailpile !
nb_no: Dette later til å være en helt ny installasjon av Mailpile!
sq: Ky duket të jetë instalim i ri i Mailpile-it!

source: You need to choose a language, password and privacy policy.
de: Sie müssen Sprache, Passwort und Privatsphärenrichtlinie auswählen.
fr: Vous devez choisir une langue, un mot de passe et une stratégie de confidentialité.
nb_no: Du må velge språk, passord og personvernspraksis.
sq: Lypset të zgjidhni një gjuhë, fjalëkalim dhe rregulla privatësie.

source: To proceed, open Mailpile in your web browser.
de: Öffnen Sie bitte Mailpile in Ihrem Webbrowser.
fr: Pour poursuivre, ouvrez Mailpile dans votre navigateur Web.
nb_no: For å fortsette, åpne Mailpile i din nettleser.
sq: Që të vazhdoni, hapeni Mailpile-in në shfletuesin tuaj.

source: Get Started!
de: Los geht's!
fr: Commençons !
nb_no: Kom igang!
nl_nl: Aan de slag!
sq: Nisjani!

source: Not logged in
de: Nicht angemeldet.
fr: Non connecté
nb_no: Ikke innlogget
nl_nl: uitgelogd
sq: Jo i futur

source: Your data is stored encrypted and is inaccessible until you log in.
de: Ihre verschlüsselt abgespeicherten Daten sind unlesbar, bis Sie sich einloggen.
fr: Vos données sont stockées chiffrées et sont inaccessibles tant que vous n’êtes pas connecté.
nb_no: Din data er lagret kryptert, og utilgjengelig til du logger inn.
nl_nl: Jouw data is versleuteld opgeslagen en ontoegankelijk totdat je inlogt
sq: Të dhënat tuaja janë depozituar të fshehtëzuara dhe s’i përdorni dot pa bërë hyrjen.

source: Log In
de: Einloggen
fr: Se connecter
nb_no: Logg inn
sq: Hyni

source: Logging you in...
de: Sie werden angemeldet
fr: Connexion…
nb_no: Logger inn…
nl_nl: Aan het inloggen...
sq: Po futeni…

source: You are logged in
de: Sie sind angemeldet
fr: Vous êtes connecté
nb_no: Du er innlogget
nl_nl: U bent ingelogd
sq: Jeni i futur

source: Mailpile can now process and display your e-mail.
de: Mailpile kann nun Ihre E-Mails abrufen und anzeigen.
fr: Mailpile peut maintenant traiter et afficher vos courriels.
nb_no: Mailpile kan nå behandle og vise din e-post.
nl_nl: Mailpile kan nu uw e-mail verwerken en weergeven.
sq: Mailpile-i tani mund të përpunojë dhe shfaqë email-et tuaja.

source: Open E-mail
de: E-Mail öffnen
fr: Ouvrir le courriel
nb_no: Åpne e-post
sq: Hape Email-in

source: New Installation
de: Neuinstallation
fr: Nouvelle installation
nb_no: Ny installasjon
nl_nl: Nieuwe Installatie
sq: Instalim i Ri

source: Loaded metadata for {num} messages so far, please wait.
de: Metadaten für bisher {num} Nachrichten geladen. Bitte warten.
fr: Les métadonnées ont déjà été chargées pour {num} messages, veuillez patienter.
nb_no: Lastet inn metadata for {num} meldinger så lang, vent.
sq: Deri tani janë ngarkuar tejtëdhënat për {num} mesazhe, ju lutemi, prisni.

source: No new mail, {num} messages total.
de: Keine neuen E-Mails. (num) Nachrichten insgesamt
fr: Aucun nouveau message, pour un total de {num} messages.
nb_no: Ingen ny e-post, {num} meldinger totalt.
nl_nl: Geen nieuwe mail, {num} berichten totaal
sq: S’ka postë të re, {num} mesazhe gjithsej.

source: {tagName}: {new} new messages ({num} unread)
de: {tagName}: {new} neue Nachrichte(n) ({num} davon ungelesen)
fr: {tagName} : {new} nouveaux messages ({num} non lus)
nb_no: {tagName}: {new} nye meldinger ({num} ulest)
sq: {tagName}: {new} mesazhe gjithsej ({num} të palexuar)

source: {tagName}: {num} unread messages
de: {tagName}: {num} ungelesene Nachrichte(n)
fr: {tagName} : {num} messages non lus
nb_no: {tagName}: {num} uleste meldinger
sq: {tagName}: {num} mesazhe të palexuar

source: You have {num} unread messages in {tags} tags
de: Sie haben {num} ungelesene Nachrichten in {tags} Schlagworten
fr: Vous avez {num} messages non lus dans {tags} étiquettes
nb_no: Du har {num} uleste meldinger i {tags} merkelapper
sq: Keni {num} mesazhe të palexuar nën etiketat {tags}

source: Serving up API content
da_dk: Serverer API indhold
de: API-Inhalt wird angeboten
es_es: Sirviendo contenido de la API
fr: Service du contenu de l’API
hr: Poslužujem API sadržaj
is: Framreiði API gögn
ja: API コンテンツを提供中
nb_no: Serverer API-innhold
pl: Obsługa zawartości API
ru_ru: Предоставление API
sq: Po shërbehet lëndë API
uk: Обслуговування вмісту API

source: Generated Javascript API
da_dk: Genereret Javascript API
de: Javascript API erzeugt
es_es: API Javascript genrado
fr: API JavaScript a été générée
hr: Generiran Javascript API
is: Útbjó Javascript API
ja: Javascript API を生成しました
nb_no: Laget JavaScript-API
nl_nl: Javascript API gegenereerd
pl: Generowane JavaScript API
ru_ru: Сгенерированный Javascript API
sq: U prodhua API JavaScript
uk: Генерування API Javascript

source: %(user)s on %(host)s
da_dk: %(user)s på %(host)s
de: %(user)s auf %(host)s
es_es: %(user)s en %(host)s
fr: %(user)s sur %(host)s
hr: %(user)s na %(host)s
is: %(user)s á %(host)s
ja: %(user)s / %(host)s
nb_no: %(user)s på %(host)s
nl_nl: %(user)s op %(host)s
pl: %(user)s na %(host)s
ru_ru: %(user)s на %(host)s
sq: %(user)s në %(host)s
uk: %(user)s на %(host)s

source: Could not migrate route: %s
da_dk: Kunne ikke migrere rute: %s
de: Konnte Route nicht migrieren: %s
es_es: No se pudo migrar la ruta: %s
fr: Impossible de migrer le trajet : %s
hr: Nije moguća migracija rute: %s
is: Gat ekki uppfært póstleið: %s
ja: ルートを移行できませんでした: %s
nb_no: Kunne ikke overføre rute: %s
nl_nl: Kon route niet migreren: %s
pl: Nie można przenieść ścieżki: %s
ru_ru: Нельзя перенести маршрут: %s
sq: S’u migrua dot udha: %s
uk: Не вдалося перемістити маршрут: %s

source: Unknown migration: %s (available: %s)
da_dk: Ukendt migrering: %s (til rådighed: %s)
de: Unbekannte MIgration: %s (verfügbar: %s)
es_es: Migración desconocida: %s (disponibles: %s)
fr: Migration inconnue : %s (disponible : %s)
hr: Nepoznatamigracija: %s (dostupno: %s)
is: Óþekkt uppfærsla: %s (í boði: %s)
ja: 不明な移行: %s (有効: %s)
nb_no: Ukjent overførelse: %s (tilgjengelig: %s)
nl_nl: Onbekende migratie: %s (beschikbaar: %s)
pl: Nieznane przeniesienia: %s (dostępnych: %s)
ru_ru: Неизвестная миграция: %s (доступно: %s)
sq: Migrim i panjohur: %s (available: %s)
uk: Невідоме перенесення: %s (доступно: %s)

source: Performed %d migrations, failed %d.
da_dk: Udførte %d migreringer, fejlslagne %d.
de: %d Migrationen durchgeführt, %d fehlgeschlagen
es_es: Se realizarón %d migraciones, %d fallaron
fr: %d migrations effectuées, %d en échec.
hr: Izvedeno %d migracija, nije uspjelo %d.
is: Framkvæmdi %d uppfærslur, %d mistókust.
ja: %d の移行を実行しました。 失敗 %d.
nb_no: Utførte %d overførelser, mislyktes %d.
nl_nl: Uitgevoerd %d migraties, mislukt %d.
pl: Wykonano %d migracji, nieudanych %d.
ru_ru: Выполнено %d миграций, не удалось %d.
sq: U kryen %d migrime, %d dështuan.
uk: Виконано %d перенесень, не вдалося %d.

source: URL to the Message Of The Day
da_dk: URL til "Dagens besked"
de: URL zur Nachricht des Tages
es_es: URL del mensaje del día (MOTD)
fr: URL vers le message du jour
hr: URL na poruku dana
ja: 今日のメッセージへの URL
nb_no: Nettadresse til dagens melding
nl_nl: URL naar bericht van de dag
pl: URL do wiadomości dnia
ru_ru: Ссылка на Сообщение Дня
sq: URL për te Mesazhi i Ditës
uk: URL до Повідомлення Дня.

source: Unsupported URL for message of the day: %s
da_dk: URL til "Dagens besked" understøttes ikke: %s
de: Nicht unterstützte URL für Nachricht des Tages: %s
es_es: URL no soportada para el mensaje del día (MOTD): %s
fr: L’URL du message du jour n’est pas prise en charge : %s
hr: Nepodržani URL za poruku dana: %s
ja: 今日のメッセージへの URL がサポートされていません: %s
nb_no: Ustøttet nettadresse til dagens melding: %s
pl: Niewspierany URL dla wiadomości dnia: %s
ru_ru: Неподдерживаемая ссылка на сообщение дня: %s
sq: URL mesazhi dite e pambuluar: %s
uk: URL до повідомлення дня не підтримується: %s

source: Message Of The Day
da_dk: Dagens besked
de: Nachricht des Tages
es_es: Mensaje del día (MOTD)
fr: Message du jour
hr: Poruka dana
is: Skilaboð dagsins
ja: 今日のメッセージ
nb_no: Dagens melding
nl_nl: Bericht van de dag
pl: Wiadomość dnia
ru_ru: Сообщения Дня
sq: Mesazhi i Ditës
uk: Повідомлення Дня

source: Loaded
da_dk: Hentet
de: Geladen
es_es: Cargado
fr: Chargé
hr: Učitano
is: Hlaðið inn
ja: 読み込みました
nb_no: Innlastet
nl_nl: Geladen
pl: Załadowano
ru_ru: Загружено
sq: U ngarkua
uk: Завантажено

source: Updated
da_dk: Opdateret
de: Aktualisiert
es_es: Actualizado
fr: Mis à jour
hr: Ažurirano
is: Uppfært
ja: 更新しました
nb_no: Oppdatert
nl_nl: Bijgewerkt
pl: Zaktualizowano
ru_ru: Обновлено
sq: U përditësua
uk: Оновлено
