Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Failed to download TLS certificates
de: TLS-Zertifikat konnte nicht heruntergeladen werden
es_es: No se pudieron descargar los certificados TLS
fr: Échec de téléchargement des certificats TLS
is: Tókst ekki að sækja TLS-skilríki
nb_no: Klarte ikke å laste ned TLS-sertifikater
nl_nl: Downloaden van TLS-certificaten mislukt
pl: Nie udało się pobrać certyfikatów TLS
ru_ru: Ошибка скачивания TLS сертификатов
sq: Dështoi shkarkimi i dëshmive TLS
uk: Не вдалося завантажити сертифікати TLS

source: XMLRPC has been disabled for now.
da_dk: XMLRPC er deaktiveret på nuværende tidspunkt.
de: XMLRPC wurde vorläufig deaktiviert.
es_es: XMLRPC deshabilitado por el momento.
fr: XMLRPC a été désactivé pour l’instant.
hr: XMLRPC je zasad onemogućen.
is: XMLRPC er óvirkt í bili.
ja: XMLRPC は無効になりました。
nb_no: XMLRPC er for tiden deaktivert.
nl_nl: XMLRPC is voor nu uitgeschakeld.
pl: XMLRPC zostało na razie wyłączone
ru_ru: XMLRPC был отключён.
sq: XMLRPC-ja është çaktivizuar njëherë për njëherë.
uk: XMLRPC було відключено.

source: OMG, input too big
da_dk: Indlæsningen er for stor
de: OMG, Eingabe zu groß
es_es: OMG, entrada demasiado grande
fr: Oh oh, l’entrée est trop grosse
hr: O bokte, unos je prevelik
is: Gvöð, allt of mikið af gögnum
ja: OMG, 入力が大きすぎます
nb_no: Se i nåde, for mye inndata
nl_nl: OMG, invoer te groot
pl: OMG, za duży input danych
ru_ru: OMG, введено слишком много
sq: Input shumë i madh
uk: ОГО, ввід занадто великий

source: Unknown content-type
da_dk: Ukendt indholdstype
de: Unbekannter Inhaltstyp
es_es: Tipo de contenido desconocido
fr: Type de contenu inconnu
hr: Nepoznat tip sadržaja
is: Óþekkt gagnasnið
ja: 不明なコンテンツタイプ
nb_no: Ukjent innholdstype (Content-Type)
nl_nl: Onbekend bestandstype
pl: Kontent nieznanego typu
ru_ru: Неизвестный content-type
sq: Lloj i panjohur lënde
uk: Невідомий тип вмісту

source: Internal Error
da_dk: Intern Fejl
de: Interner Fehler
es_es: Error interno
fr: Erreur interne
hr: Interna greška
is: Kerfisvilla
ja: 内部エラー
nb_no: Intern programfeil
nl_nl: Interne Fout
pl: Błąd wewnętrzny
ru_ru: Внутренняя ошибка
sq: Gabim i Brendshëm
uk: Внутрішня Помилка

source: File not found (invalid path)
da_dk: Fil ikke fundet (ugyldig sti)
de: Datei nicht gefunden (ungültiger Pfad)
es_es: Fichero no encontrado (ruta no válida)
fr: Le fichier est introuvable (chemin invalide)
hr: Datoteka nije pronađena (pogrešna putanja)
is: Skrá fannst ekki (ógild slóð)
ja: ファイルが見つかりません (パスが正しくありません)
nb_no: Filen ble ikke funnet (ugyldig sti)
nl_nl: Bestand niet gevonden (ongeldig pad)
pl: Pliku nie znaleziono (zła ścieżka)
ru_ru: Файл не найден (недействительный путь)
sq: S’u gjet kartelë (shteg i pavlefshëm)
uk: Файл не знайдено (неправильний шлях)

source: Access Denied
da_dk: Adgang nægtet
de: Zugriff verweigert
es_es: Acceso denegado
fr: Accès refusé
hr: Pristup odbijen
is: Aðgangi hafnað
ja: アクセスが拒否されました
nb_no: Tilgang nektet
nl_nl: Toegang geweigerd
pl: Wstęp wzbroniony
ru_ru: Доступ запрещён
sq: Hyrje e Mohuar
uk: Відмовлено в доступі

source: Loaded language %s
da_dk: Indlæste sprog %s
de: Sprache %s geladen
es_es: Idioma cargado %s
fr: Langue chargée %s
hr: Učitan jezik %s
is: Hlóð inn tungumál: %s
ja: 読み込み済の言語 %s
nb_no: Innlastet språk %s
nl_nl: Taal %s ingeladen
pl: Załadowano język %s
ru_ru: Загружен %s язык
sq: U ngarkua gjuha %s
uk: Завантажена мова %s

source: Save PLC %s
da_dk: Gem PLC %s
de: PLC %s speichern
es_es: Guardar PLC (contenedor de lista de envíos) %s
fr: Enregistrer PLC %s
hr: Pohrani PLC %s
is: Vista PLC %s
ja: PLC %s を保存
nb_no: Lagre PLC %s
nl_nl: PLC %s opslaan
pl: Zapisz PLC %s
ru_ru: Сохранить PLC %s
sq: Ruaj PLC %s
uk: Зберегти PLC %s

source: Loading metadata index...
da_dk: Indlæser metadataindeks...
de: Lade Index der Metadaten ...
es_es: Cargando índice de metadatos...
fr: Chargement de l’index des métadonnées…
hr: Učitavam indeks metapodataka
is: Les inn efnisyfirlit lýsigagna...
ja: メタデータの読み込み中...
nb_no: Laster inn metadata-indeks…
nl_nl: Metadata index laden...
pl: Trwa ładowanie indeksu metadanych...
ru_ru: Загрузка индекса метаданных...
sq: Po ngarkohet tregues tejtëdhënash…
uk: Завантажуються метадані індексу...

source: Your metadata index is either too old, too new or corrupt!
da_dk: Dit metadataindeks er enten for gammelt, for nyt eller korrupt!
de: Dein Metadaten-Index is entweder zu alt, zu neu oder beschädigt!
es_es: Tu índice de metadatos es demasiado viejo, o nuevo, o está corrupto
fr: Votre index de métadonnées est soit trop ancien, soit trop nouveau, soit corrompu
hr: Vaš indeks metapodataka je ili prestar, ili premlad ili pokvaren!
is: Efnisyfirlitið þitt er of gamallt, of nýtt, eða skemmt!
ja: メタデータ インデックスが古すぎる、新しすぎる、または破損しているかのいずれかです!
nb_no: Din metadataindeksering er enten for gammel, for ny, eller skadet!
nl_nl: Uw metadata is te oud, te nieuw of beschadigd!
pl: Twój index metadanych jest albo za bardzo stary, nowy lub uszkodzony!
ru_ru: Ваш индекс метеданных или очень старый, или очень новый, или повреждён!
sq: Treguesi juaj i tejtëdhënave ose është i vjetër, ose është shumë i ri, ose është i dëmtuar!
uk: Ваш індекс метаданих або занадто старий, занадто новий або пошкоджений!

source: Corrupt data in metadata index! Trying to cope...
da_dk: Korrupte data i metadataindeks! Forsøger at håndtere det..
de: Beschädigte Daten im Metadaten-Index. Versuche, damit klar zu kommen ...
es_es: ¡ Corrupción de datos en índice de metadatos !. Intentando arreglarlo...
fr: Des données sont corrompues dans l’index des métadonnées. Tentative de traitement…
hr: Pokvareni podatci u indeksu metapodatka! Pokušavma se nositi s time...
is: Skemmd gögn í efnisyfirliti! Geri mitt besta...
ja: メタデータ インデックス内のデータが破損しています! 対処を試みます...
nb_no: Korrupt data i metadataindeksering! Prøver å gjøre det beste av det...
nl_nl: Beschadigde gegevens in metadata-index! Er wordt een oplossing gezocht...
pl: Uszkodzone dane w indeksie metadanych! Próbujemy sobie poradzić z tym...
ru_ru: Повреждённие данных в индексе метаданных! Пытаюсь справиться...
sq: Të dhëna të dëmtuara te treguesi i tejtëdhënave! Po provohet të vahdohet…
uk: Пошкодженні дані в індексі метаданих! Намагаюсь впоратися...

source: Metadata index not found: %s
da_dk: Metadataindeks ikke fundet: %s
de: Metadatenindex nicht gefunden: %s
es_es: Índice de metadatos no encontrado: %s
fr: Index des métadonnées introuvable : %s
hr: Indeks metapodataka nije pronađen: %s
is: Efnisyfirlit vantar: %s
ja: メタデータ インデックスが見つかりません: %s
nb_no: Metadata indeks fantes ikke: %s
nl_nl: Metadata index niet gevonden: %s
pl: Nie znaleziono indeksu metadanych: %s
ru_ru: Индекс метаданных не найден: %s
sq: S’u gjet tregues tejtëdhënash: %s
uk: Індекс метаданих не знайдений: %s

source: Loading global posting list...
da_dk: Indlæser global posteringsliste...
de: Lade globalen Suchindex ...
es_es: Cargando lista de envío global...
fr: Chargement de la liste globale de publication…
hr: Učitavam globalni popis za objavljivanje...
is: Les inn altækan niðurstöðulista...
ja: グローバル投稿リストの読み込み中...
nb_no: Laster inn global søkeindeks...
nl_nl: Globale maillijst wordt ingeladen...
pl: Ładowanie globalnej listy pisania...
ru_ru: Загружаю глобальный список отправлений...
sq: Po ngarkohet listë globale postimesh…
uk: Завантажується глобальний список відправлень...

source: Recovered! Wrote bad metadata to: %s
da_dk: Genskabt! Skrev fejlagtige metadata til: %s
de: Erholt! Defekte Metadaten nach %s geschrieben.
es_es: Recuperado! Escritos los metadatos erróneos en: %s
fr: L’index a été récupéré. Les mauvaises métadonnées ont été écrites sur : %s
hr: Oporavljeno! Loši metapodatci zapisani u: %s
is: Málinu reddað! Vistaði ónothæf gögn hér: %s
ja: 回復しました! 不良メタデータを書き込みました: %s
nb_no: Gjenopprettet! Skrev dårlig metadata til: %s
nl_nl: Hersteld! Foutieve metadata gescherven naar: %s
pl: Odzyskano! Wpisano złe metadane do: %s
ru_ru: Восстановлено! Записал плохие метаданные тут: %s
sq: U rimor! U shkruan tejdhënat e dëmtuara te: %s
uk: Відновлено! Записані погані метадані: %s

source: Fixing %d messages in keyword index not in metadata.
de: Korrigiere %d Nachrichten im Schlagwortindex, nicht in den Metadaten.
nb_no: Fikser %d meldinger i nøkkelordsindeks som ikke er i metadata.
ru_ru: Исправление %d сообщений в индексе ключевых слов, которые отсутствуют в метаданных
sq: Po ndreqen %d mesazhe te treguesi i fjalëkyçeve jo në tejtëdhëna.
uk: Виправлення %d повідомлень в індексі ключових слів а не в метаданих.

source: Saving metadata index changes...
da_dk: Gemmer ændringer i metadataindeks...
de: Speichere Änderungen des Metadaten-Index ...
es_es: Guardando los cambios del índice de metadatos...
fr: Enregistrement des changements de l’index des métadonnées…
hr: Spremam promjene indeksa metapodataka...
is: Vista viðbætur við efnisyfirlit...
ja: メタデータ インデックスの変更を保存中...
nb_no: Lagrer endringer i metadata-indeksen…
nl_nl: Metadata index wijzgingen opslaan...
pl: Zapisuję zmiany w indeksie metadanych...
ru_ru: Сохраняю изменения индекса метаданных...
sq: Po ruhen ndryshime treguesi tejtëdhënash…
uk: Зберігаються зміни метаданих індексу...

source: Saved metadata index changes
da_dk: Ændringer i metadataindeks gemt
de: Änderungen des Metadatenindex gespeichert
es_es: Guardados los cambios del índice de metadatos
fr: Changements de l’index des métadonnées enregistrés
hr: Promjene indeksa metapodataka spremljene
is: Vistaði viðbætur við efnisyfirlit
ja: メタデータ インデックスの変更を保存しました
nb_no: Lagret endringer i metadata-indeks
nl_nl: Metadata index wijzgingen opslaan
pl: Zmiany w indeksie metadanych zostały zapisane
ru_ru: Изменения индекса метаданных сохранены
sq: U ruajtën ndryshime treguesi tejtëdhënash
uk: Збережено зміни метаданих індексу

source: Saving metadata index...
da_dk: Gemmer metadataindeks...
de: Speichere Metadaten-Index
es_es: Guardando índice de metadatos...
fr: Enregistrement de l’index des métadonnées…
hr: Spremam indeks metapodataka...
is: Vista efnisyfirlit...
ja: メタデータ インデックスを保存中...
nb_no: Lagrer metadata-indeks...
nl_nl: Metadata index opslaan...
pl: Zapisuję indeks metadanych...
ru_ru: Сохранение индекса метаданных...
sq: Po ruhet tregues tejtëdhënash…
uk: Зберігаються метадані індексу...

source: Saved metadata index
da_dk: Metadataindeks gemt
de: Metadatenindex gespeichert
es_es: Guardado índice de metadatos
fr: Index des métadonnées enregistré
hr: Indeks metapodataka spremljen
is: Vistaði efnisyfirlit
ja: メタデータ インデックスを保存しました
nb_no: Lagret metadata indeks
nl_nl: Metadata index opslaan
pl: Indeks metadanych zapisany
ru_ru: Индекс метаданных сохранён
sq: U ruajt tregues tejtëdhënash
uk: Збережено метадані індексу

source: Updating high level indexes
da_dk: Opdaterer højniveauindeksene
de: Aktualisierung der Hauptindizes
es_es: Actualizando índices de alto nivel
fr: Mise à jour des index de haut niveau
hr: Ažuriram indekse visoke razine
is: Uppfæri flýtitöflur
ja: 上位レベルのインデックスを更新中
nb_no: Oppdaterer høynivå-indekser
nl_nl: Bijwerken high level indexes
pl: Uaktualnianie indeksów wyższego poziomu
ru_ru: Обновление индексов верхнего уровня
sq: Po përditësohen tregues të shkallës së lartë
uk: Оновлення високорівневих індексів

source: Bogus line: %s
da_dk: Fejlagtig linje: %s
de: Fehlerhafte Zeile: %s
es_es: Línea mal formada: %s
fr: Ligne erronée : %s
hr: Loša linija: %s
is: Ógild lína: %s
ja: 偽の行: %s
nb_no: Falsk linje: %s
nl_nl: Ongeldige regel: %s
pl: Błąd w linii: %s
ru_ru: Поддельная строка: %s
sq: Rresht me gabim: %s
uk: Фальшива лінія: %s

source: %s: Skipped: %s
da_dk: %s: Sprunget over: %s
de: %s: Übersprungen: %s
es_es: %s: Omitido: %s
fr: %s : ignoré : %s
hr: %s: Preskočeno: %s
is: %s: Sleppt: %s
ja: %s: スキップしました: %s
nb_no: %s: Hoppet over: %s
nl_nl: %s: Overgeslagen: %s
pl: %s: Pominięto: %s
ru_ru: %s: Пропущено: %s
sq: %s: U anashkalua: %s
uk: %s: Пропущено: %s

source: %s: Checking: %s
da_dk: %s: Kontroller: %s
de: %s: Prüfe %s
es_es: %s: Comprobando: %s
fr: %s : vérification : %s
hr: %s: Provjeravam: %s
is: %s: Athuga: %s
ja: %s: チェック中: %s
nb_no: %s: Kontrollerer: %s
nl_nl: %s: Controleren: %s
pl: %s: Sprawdzanie: %s
ru_ru: %s: Проверка: %s
sq: %s: Po kontrollohet: %s
uk: %s: Перевірка: %s

source: %s: Error opening: %s (%s)
da_dk: %s: Fejl ved åbning: %s (%s)
de: %s: Fehler beim Öffnen: %s (%s)
es_es: %s: Error abriendo: %s (%s)
fr: %s : Erreur à l’ouverture : %s (%s)
hr: %s: Pogreška prilikom otvaranja: %s (%s)
is: %s: Gat ekki opnað: %s (%s)
ja: %s: エラー。オープン時: %s (%s)
nb_no: %s: Programfeil ved åpning: %s (%s)
nl_nl: %s: Fout tijdens openen: %s (%s)
pl: %s: Błąd podczas otwierania: %s (%s)
ru_ru: %s: Ошибка открытия: %s (%s)
sq: %s: Gabim gjatë hapjes së: %s (%s)
uk: %s: Помилка відкриття: %s (%s)

source: %s: No new mail in: %s
da_dk: %s: Ingen nye e-mails i: %s
de: %s: Keine neuen E-Mails in: %s
es_es: %s: Ningún correo entrante nuevo: %s
fr: %s : aucun nouveau courriel dans : %s
hr: %s: Nema nove pošte u: %s
is: %s: Enginn nýr póstur í hólfi: %s
ja: %s: 新しいメールはありません: %s
nb_no: %s: Ingen ny e-post i: %s
nl_nl: %s: geen nieuwe berichten in: %s
pl: %s: Brak nowych maili w: %s
ru_ru: %s: Нет новой почты в: %s
sq: %s: S’ka postë të re te: %s
uk: %s: Немає нових листів в: %s

source: %s: Reading your mail: %d%% (%d/%d message)
da_dk: %s: Indlæser din email: %d%% (%d/%d besked)
de: %s: Lese deine E-Mail: %d%% (%d/%d Nachrichten)
es_es: %s: Leyendo tu correo: %d%% (%d/%d mensaje)
fr: %s : Lecture de vos courriels : %d%% (%d/%d message)
hr: %s: Čitam Vašu poštu: %d%% (%d/%d poruka)
is: %s: Les póst: %d%% (%d/%d bréf)
ja: %s: メールの読み込み中: %d%% (%d/%d メッセージ)
nb_no: %s: Leser din e-post: %d%% (%d/%d melding)
nl_nl: %s: Uw berichten lezen: %d%% (%d/%d bericht)
pl: %s: Czytanie Twojego maila: %d%% (%d/%d wiadomość)
ru_ru: %s: Читаю Вашу почту: %d%% (сообщение %d/%d)
sq: %s: Po lexoni postën tuaj: %d%% (%d/%d mesazh)
uk: %s: Читання вашої пошти: %d%% (%d/%d повідомлення)

source: %s: Reading your mail: %d%% (%d/%d messages)
da_dk: %s: Indlæser din email: %d%% (%d/%d beskeder)
de: %s: Lese deine E-Mail: %d%% (%d/%d Nachrichten)
es_es: %s: Leyendo tu correo: %d%% (%d/%d mensajes)
fr: %s : Lecture de vos courriels : %d%% (%d/%d messages)
hr: %s: Čitam Vašu poštu: %d%% (%d/%d poruke)
is: %s: Les póst: %d%% (%d/%d bréf)
ja: %s: メールの読み込み中: %d%% (%d/%d メッセージ)
nb_no: %s: Leser din e-post: %d%% (%d/%d meldinger)
nl_nl: %s: Lezen van je e-mail: %d%% (%d/%d berichten)
pl: %s: Odczytywanie twojej poczty: %d%% (%d/%d wiadomości)
ru_ru: %s: Читаю Вашу почту: %d%% (%d/%d сообщения)
sq: %s: Po lexoni postën tuaj: %d%% (%d/%d mesazhe)
uk: %s: Читання вашої пошти: %d%% (%d/%d повідомлень)

source: Rescan interrupted: %s
da_dk: Opdatering afbrudt: %s
de: Erneute Durchsuchung unterbrochen: %s
es_es: Reescaneo interrumpido: %s
fr: Nouvelle analyse interrompue : %s
hr: Ponovno skeniranje prekinuto: %s
is: Uppfærsla trufluð: %s
ja: 再スキャンを中断しました: %s
nb_no: Reskanning avbrutt: %s
nl_nl: opnieuw scannen onderbroken: %s
pl: Przeskanowanie przerwane: %s
ru_ru: Пересканирование прервано: %s
sq: Riskanimi u ndërpre: %s
uk: Повторне сканування перервано: %s

source: %s: Indexed mailbox: ...%s (%d new, %d updated)
da_dk: %s: Indekserede postkasse: ...%s (%d nye, %d ajourførte)
de: %s: Indexiertes Postfach: ... %s (%d neu, %d aktualisiert)
es_es: %s: Buzón indexado: ...%s (%d nuevos, %d actualizados)
fr: %s : boîte de courriel indexées : …%s (%d nouveaux, %d mis à jour)
hr: %s: Indeksirani poštanski sandučić: ...%s (%d novo, %d ažurirano)
is: %s: Skráði pósthólf: ...%s (%d ný, %d uppfærð)
ja: %s: メールボックスをインデックスしました: ...%s (%d 新規, %d 更新)
nb_no: %s: Indeksert e-postboks: ...%s (%d ny, %d uppdatert)
nl_nl: %s: Postvak geindexeerd: ...%s (%d nieuw, %d bijgewerkt)
pl: %s: Indeksowana skrzynka: ...%s (%d nowych, %d aktualizowanych)
ru_ru: %s: Индексированный почтовый ящик: ...%s (%d новые, %d обновлено)
sq: %s: U indeksua kutia postare: ...%s (%d të rinj, %d të përditësuar)
uk: %s: Індексована поштова скринька: ...%s (%d нова, %d оновлено)

source: (processing message ...)
da_dk: (behandler besked ...)
de: (verarbeite Nachricht ... )
es_es: (procesando mensaje ...)
fr: (traitement du message…)
hr: (obrada poruke...)
is: (les bréf ...)
ja: (メッセージの処理中 ...)
nb_no: (behandler melding ...)
nl_nl: (bericht verwerken ...)
pl: (przetwarzanie wiadomości...)
ru_ru: (обрабатываю сообщение ...)
sq: (po përpunohet mesazhi…)
uk: (обробка повідомлення ...)

source: (missing message)
da_dk: (manglende besked)
de: (Nachricht fehlt)
es_es: (mensaje ausente)
fr: (message manquant)
hr: (nedostaje poruka)
is: (bréf vantar)
ja: (メッセージが見つかりません)
nb_no: (mangler melding)
nl_nl: (ontbrekend bericht)
pl: (brakująca wiadomość)
ru_ru: (пропущенное сообщение)
sq: (mungon mesazhe)
uk: (відсутнє повідомлення)

source: =%s/%s has bogus HTML.
da_dk: =%s/%s indeholder fejlagtig HTML.
de: =%s/%s hat betrügerisches HTML.
es_es: =%s/%s tiene falso HTML.
fr: = %s/%s comporte du HTML invalide.
hr: =%s/%s ima loš HTML.
is: =%s/%s er með ógilt HTML.
ja: =%s/%s に偽の HTML があります。
nb_no: =%s/%s har ugyldig HTML.
nl_nl: =%s/%s heeft ongeldige HTML.
pl: =%s/%s zawiera podejrzany HTML.
ru_ru: =%s/%s имеет поддельный HTML.
sq: =%s/%s ka HTML me gabime.
uk: =%s/%s має підроблений HTML.

source: Searching for %s
da_dk: Søger efter %s
de: Suche nach %s
es_es: Buscando %s
fr: Recherche de %s
hr: Tražim %s
is: Leita að %s
ja: %s の検索中
nb_no: Søker etter %s
nl_nl: Zoeken naar %s
pl: Trwa wyszukiwanie %s
ru_ru: Ведётся поиск %s
sq: Po kërkohet për %s
uk: Пошук для %s

source: Ignoring common word: %s
da_dk: Ignorerer hyppigt forekommende ord: %s
de: Ignoriere gemeinsames Wort: %s
es_es: Ignorando palabra común: %s
fr: Mot commun ignoré : %s
hr: Ignoriram učestalu riječ: %s
is: Hundsa algengt orð: %s
ja: 一般的な単語を無視します: %s
nb_no: Ignorerer vanlig ord: %s
nl_nl: Algemeen woord negeren: %s
pl: Z pominięciem frazy: %s
ru_ru: Инорирование общего слова: %s
sq: Po shpërfillen fjalë të rëndomta: %s
uk: Ігнорування загального слова: %s

source: Recovering from bogus sort, corrupt index?
da_dk: Gendannelse efter fejlagtig sortering, beskadiget indeks?
de: Wiederherstellung nach betrügerischer Sortierung, Index beschädigt?
es_es: Recuperando de una falsa ordenación, ¿índice corrupto?
fr: Récupération d’un tri erroné. L’index est-il corrompu ?
hr: Oporavak od lošeg, korumpiranog indeksa?
is: Jafna mig eftir misheppnaða röðun, er efnisyfirlitið brenglað?
ja: 偽の並び順、破損したインデックスから回復?
nb_no: Gjenoppretter fra ugyldig sortering, korrupt indeks?
nl_nl: Herstellen van ongeldige sortering, corrupte index?
pl: Odzyskiwanie po błędnym sortowaniu, indeks skorumpowany?
ru_ru: Восстанавливаю некорректную сортировку; повреждён индекс?
sq: Po ringjallet nga renditje e gabuar, tregues i dëmtuar?
uk: Відновлення з підробленого сортування, пошкодженого індексу?

source: Please tell team@mailpile.is !
da_dk: Underret venligst team@mailpile.is!
de: Bitte melde dich bei team@mailpile.is !
es_es: Por favor, ¡informe a team@mailpile.is !
fr: Veuillez prévenir team@mailpile.is
hr: Molimo Vas recite nam na team@mailpile.is !
is: Endilega segðu team@mailpile.is frá!
ja: team@mailpile.is にご連絡ください!
nb_no: Vær så snill å si fra til team@mailpile.is (på engelsk)!
nl_nl: Laat weten aan team@mailpile.is !
pl: Zawiadom team@mailpile.is !
ru_ru: Пожалуйста, сообщите team@mailpile.is !
sq: Ju lutemi, tregojani team@mailpile.is !
uk: Будь ласка, повідомте team@mailpile.is !

source: Unknown sort order: %s
da_dk: Ukendt sorteringsrækkefølge: %s
de: Unbekannte Sortierreihenfolge: %s
es_es: Orden desconocido: %s
fr: Ordre de tri inconnu : %s
hr: Nepoznat redoslijed sortiranja: %s
is: Óþekkt röðun: %s
ja: 不明な並び順: %s
nb_no: Ukjent sorteringsrekkefølge: %s
nl_nl: Onbekend sorteervolgorde: %s
pl: Nieznany rodzaj sortowania: %s
ru_ru: Неизвестный порядок сортировки: %s
sq: Rend renditje i panjohur: %s
uk: Невідомий порядок сортування: %s

source: Sort failed, sorting badly. Partial index?
da_dk: Sortering fejlede, sorteret forkert. Delvist indeks?
de: Sortierung fehlgeschlagen, sortiere schlecht. Index unvollständig?
es_es: Fallo al ordenar. ¿Índice parcial?
fr: Échec de tri, mauvais tri. L’index est-il partiel ?
hr: Sortiranje nije uspjelo, sortira se loše. Parcijalni indeks?
is: Röðun mistókst, raða illa. Ófullkomið efnisyfirlit?
ja: 並び替えに失敗しました。不完全なインデックス?
nb_no: Sortering mislyktes, sorterer dårlig. Ufullstendig indeks?
nl_nl: Sorteren mislukt, slecht gesorteerd. Gedeeltelijke index?
pl: Sortowanie się nie powiodło, nieudany rodzaj sortowania. Niepełny parametr indeksowania?
ru_ru: Сортировка не удалась, сортируем плохо. Частичный индекс?
sq: Renditja dështoi, renditje me gabime. Tregues i pjesshëm?
uk: Невдале сортування. Часткове індексування?

source: Collapsing conversations...
da_dk: Folder samtaler sammen...
de: Klappe Unterhaltungen zu ...
es_es: Ocultando conversaciones...
fr: Regroupement des conversations…
hr: Urušavam razgovore...
is: Dreg saman samtöl...
ja: 会話を折りたたみます...
nb_no: Slår sammen samtaler...
nl_nl: Conversaties invouwen
pl: Zwiń rozmowy...
ru_ru: Сворачиваю разговоры...
sq: Po palosen bisedat…
uk: Згортання розмови ...

source: Insufficient free disk space
de: Zu wenig freier Festplattenspeicher
es_es: Espacio de disco insuficiente
fr: L’espace disque libre est insuffisant
is: Ekki nægilegt diskpláss
nb_no: Ikke nok ledig diskplass
nl_nl: Onvoldoende vrije ruimte op de harde schijf
pl: Niewystarczająca ilość miejsca na dysku
ru_ru: Не достаточно места на диске
sq: Hapësirë e lirë disku e pamjaftueshme
uk: Недостатньо вільного місця на диску

source: In lockdown, doing nothing.
da_dk: Er låst ned, udfører ingen handlinger.
de: Gesperrt, nichts zu tun.
es_es: En bloqueo, no hago nada.
fr: Le verrouillage est actif, rien n’est fait.
hr: Zaključan, ne radim ništa.
is: Forritið er læst! Breytti engu.
ja: ロックダウン中、何もしません。
nb_no: Ved nedlåst status, gjør ingenting.
nl_nl: Vergrendeld, geen actie.
pl: W trybie blokady, nic nie robi.
ru_ru: В состоянии изоляции, ничего не сделать.
sq: Kyçur, rri kot.
uk: Заблоковано, не роблю нічого

source: Sendmail: From %s (%s), to %s via %s
de: Sendmail: Von %s (%s), an %s über %s
es_es: Sendmail: De %s (%s), a %s vía %s
fr: SendMail : de %s (%s), à %s par %s
is: Sendmail: Frá %s (%s), til %s í gegnum %s
nb_no: Sendmail: Fra %s (%s), til %s via %s
nl_nl: Sendmail: Van %s (%s), naar %s via %s
pl: Wyślij Maila: Od %s(%s), do %s przez %s
ru_ru: Sendmail: От %s (%s), к %s через %s
sq: SendMail: Nga %s (%s), te %s përmes %s
uk: Відправити е-мейл: від %s (%s), для %s через %s

source: Sending via %s
da_dk: Sender via %s
de: Wird über %s gesendet
es_es: Enviando vía %s
fr: Envoi par %s
hr: Šaljem preko %s
is: Sendi yfir %s
ja: %s 経由で送信中
nb_no: Sender via %s
nl_nl: Wordt verzonden via %s
pl: Wysyłanie przez %s
ru_ru: Отправка через %s
sq: Po dërgohet përmes %s
uk: Відправляється через %s

source: %s failed with exit code %d
da_dk: %s fejlede med fejlkode %d
de: %s schlug fehl mit Abbruch-Code %d
es_es: %s falló con código de salida %d
fr: %s a échoué avec le code de sortie %d
hr: %s nije uspjelo s izlaznim kodom %d
is: %s mistókst með kóða %d
ja: %s 終了コード %d で失敗しました
nb_no: %s mislyktes med avslutningskode %d
nl_nl: %s mislukt met exitcode %d
pl: %s zawiódł z kodem wyjścia %d
ru_ru: %s окончился неудачей с кодом ошибки %d
sq: %s dështoi me kod daljeje %d
uk: %s невдало, з вихідним кодом %d

source: SMTP connection to: %s:%s as %s
da_dk: SMTP-forbindelse til: %s:%s som %s
de: SMTP-Verbindung zu: %s:%s als %s
es_es: Conexión SMTP a: %s:%s como %s
fr: Connexion SMTP à : %s:%s en tant que %s
hr: SMTP veza na: %s:%s kao %s
is: SMTP tenging til: %s:%s sem %s
ja: SMTP 接続: %s:%s %s として
nb_no: SMTP-tilkobling ti: %s:%s som %s
nl_nl: SMTP-verbinding naar: %s:%s als %s
pl: Połączenie SMTP do: %s:%s as %s
ru_ru: SMTP-подключение к %s:%s от имени %s
sq: Lidhje SMTP te: %s:%s si %s
uk: SMTP з\'єднання з: %s:%s як %s
