Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Remember getting your first e-mail address? Remember how it felt like something private?
da_dk: Kan du huske, da du fik din første e-post adresse? Kan du huske, hvordan det føltes som noget privat?
de: Erinnern Sie sich daran, wie Sie Ihre erste E-Mail-Adresse bekommen haben? Wissen Sie noch, wie es sich als etwas Privates angefühlt hat?
es_es: ¿Recuerda cuando obtuvo su primera dirección de correo electrónico? ¿Recuerda la sensación que daba de algo privado?
fr: Vous souvenez-vous de votre première adresse courriel, de comment cela semblait être privé ?
hr: Sjećate se dobivanja svoje prve mail adrese? Sjećate se kako ste imali osjećaj privatnosti?
ja: あなたは初めてメールアドレスを取得したことを覚えていますか? それは何か秘密のようなものに感じませんでしたか?
nb_no: Husker du da du fikk din første e-postadresse? Husker du at det føltes som en del av en privat sfære?
nl_nl: Weet je nog hoe het was je eerste e-mailadres te krijgen? Weet je nog hoe het aanvoelde als iets privé?
pl: Pamiętasz swojego pierwszego e-maila? Pamiętasz to uczucie, jakbyś miał coś prywatnego?
ru_ru: Помните, как вы получили свой первый адрес электронной почты? Помните, как он чувствовал что-то частное?
sq: E mbani kur patët adresën tuaj të parë email? E mbani mend se si ju jepte ndjesinë e diçkaje private?
uk: Пам'ятаєте, як Ви отримували свою першу електронну адресу? Пам'ятаєте, як це здавалося чимось приватним?

source: E-mail is decentralized by design, this means no one company or government owns it!
es_es: ¡El correo electrónico está descentralizado por diseño, esto significa que ninguna compañía o gobierno lo posee!
fr: Le courriel est décentralisé par conception, cela signifie qu’aucun gouvernement ni entreprise ne le possède.
nb_no: E-post er tuftet på desentraliserte prinsipper, dette betyr at det ikke eies av et selskap eller noen myndighet!
nl_nl: E-mail is gedecentraliseerd, dit betekent dat het geen eigendom is van een specifiek bedrijf of een bepaalde regering!
pl: Emaile są zdecentralizowane, to znaczy, że żadna firma czy państwo nie może ich kontrolować!
sq: Email-i është i decentralizuar, nga vetë konceptimi i tij, kjo do të thotë që s’është pronë e ndonjë kompanie apo qeverie!
uk: Електронна пошта децентралізована за дизайном, це означає, що жодна компанія чи уряд не володіють нею!

source: Over 100 trillion e-mails are sent per year, wow!
da_dk: Der sendes over 100 billioner e-mails hvert år. Wauw!
de: Über 100 Billionen E-Mails werden pro Jahr verschickt!
es_es: Se envían más de 100 billones de correos electrónicos al año, ¡uauh!
fr: Plus de 100 000 billions de courriels sont envoyés chaque année, impressionnant !
hr: Preko 100 milijardi email-ova se pošalje godišnje, vau!
ja: 毎年 100 兆以上のメールが送信されます!
nb_no: Over 100 billioner e-poster blir sendt hvert år, wow!
nl_nl: Jaarlijks worden meer dan 100 biljoen e-mails verzonden, wow!
pl: Ponad 100 trylionów maili jest wysyłane przez rok!
ru_ru: Более 100 триллионов электронных писем отправляются в год, ничего себе!
sq: Çdo vit dërgohen mbi 100 trilion email-e!
uk: Понад 100 трильйонів електронних поштових повідомлень на рік, вау!

source: E-mail is the most widely used communication protocol ever created by humans
da_dk: E-post er den mest benyttede kommunikationsprotokol, menneskeheden nogensinde har skabt
de: E-Mail ist das am weitesten verbreitete Kommunikationsprotokoll, das Menschen je erfunden haben
es_es: El correo electrónico es el protocolo de comunicación más ampliamente usado jamás creado por humanos
fr: Le système de courriel est le protocole de communication le plus utilisé jamais créé par les humains
hr: Email je najkorišteniji komunikacijski protokol kojeg su stvorili ljudi
ja: メールは人間によって作成された、今まで最も広く使用されている通信プロトコルです
nb_no: E-post er den mest brukte kommunikasjonsprotokollen som noen gang har blitt laget av mennesker
pl: Email jest najczęściej wykorzystywanym protokołem komunikacji międzyludzkiej kiedykolwiek
ru_ru: Электронная почта является наиболее широко используемым протоколом связи из когда-либо созданных человеком
sq: Email-i është protokolli më i përdorur për komunikime që ka krijuar ndonjëherë njeriu
uk: Електронна пошта є найпоширенішим комунікаційним протоколом, який колись створювали люди

source: E-mail uses an open standard agreed upon by the entire world & owned by no one
da_dk: E-post benytter en åben standard, som hele verden er enige om og den ejes ikke af nogen
de: E-Mail nutzt einen offenen Standard, dem die ganze Welt zugestimmt hat, und der niemandem gehört
es_es: El correo electrónico usa un estándar abierto sobre el que el mundo entero se puso de acuerdo, y que nadie posee.
fr: Le système de courriel utilise un standard ouvert accepté dans le monde entier et dont personne n’est le propriétaire
hr: Email koristi otvoreni standard s kojim se složio cjeli svijet i koji nije u ničijem vlasništvu
ja: メールは誰によっても所有されない、全世界が合意したオープン標準を使用しています
nb_no: E-post bruker en åpen standard som hele verden er enig i, og ikke eies av noen
pl: Email używa otwartego standardu zaakceptowanego przez cały świat i nie kontrolowanego przez nikogo
ru_ru: Электронная почта использует открытый стандарт, согласованный во всем мире и никому не принадлежащий
sq: Email-i përdor një standard të hapur të pranuar nga e tërë bota & dhe pronë e askujt
uk: Електронна пошта використовує відкритий стандарт, узгоджений з усім світом і не належний нікому

source: BCC-ing ALL THE SPIES!
da_dk: BCC'er ALLE SPIONERNE!
de: BLINDKOPIEN AN ALLE SPIONE!
es_es: ¡PONIENDO EN CCO (COPIA OCULTA) A TODOS LOS ESPÍAS!
fr: ENVOI DE CCi À TOUS LES ESPIONS
hr: Stavljanje svih špijuna u BCC!
ja: すべてのスパイに BCC しています!
nb_no: BCC går ut til alle spioner!
nl_nl: ALLE SPIONNEN IN BCC PLAATSEN!
pl: Przesyłam ukrytą wiadomość do wszystkich szpiegów!
ru_ru: В ПОЛЕ "Скрытая копия" ВСЕ ШПИОНЫ!
sq: Kopje BCC për KREJT SPIUNËT!
uk: Шукаємо усіх шпигунів

source: Many powerful governments are conducting mass dragnet surveillance
da_dk: Mange magtfulde regeringer foretager masseovervågning
de: Viele mächtigen Regierungen führen eine massenhafte Schleppnetz-Überwachung durch
es_es: Muchos gobiernos poderosos están llevando a cabo una vigilancia masiva indiscriminada
fr: De nombreux gouvernements puissants organisent une surveillance de masse par filets d’arrêt
hr: Mnoge moćne vlade provode masovna dragnet nadziranja
ja: 多くの強大な政府が社会監視網の監視を行っています
nb_no: Mange toneangivende myndighetene i verden tar del i massiv overvåkning etter trålingsmodellen
pl: Wiele potężnych rządów prowadzi masową inwigilację
ru_ru: Многие влиятельные правительства проводят массовые программы слежки
sq: Mjaft qeveritë të fuqishme kryejnë survejim masiv kapilar
uk: Багато потужних урядів слідкують за людьми

source: Most e-mail can be read by network operators as it travels through the internet
da_dk: De fleste e-post beskeder kan læses af netværksoperatører, når den rejser igennem internettet
de: Die meisten E-Mails können von allen gelesen werden während sie durch das Internet reisen
es_es: La mayoría de correos pueden ser leídos por los operadores de red según viajan a través de Internet
fr: La plupart des courriels peuvent être lus par les exploitants des réseaux, car ils voyagent par Internet
hr: Većina email-ova može biti pročitana od strane mrežnih operatera dok prolazi Internetom
ja: インターネットを通って移動するので、ネットワーク操作によりほとんどのメールは読むことができます
nb_no: Brorparten av e-posten sendt på Internett kan leses av hvem som helst på veien
pl: Zdecydowana większość emaili może zostać odczytana przez operatorów internetu, jako, że jest przesyłana przez internet
ru_ru: Большинство сообщений может быть прочитано сетевыми операторами, когда они проходят через Интернет
sq: Shumica e email-eve mund të lexohen nga operatorë të rrjetit, teksa udhëtojnë nëpër internet
uk: Більшість електронних листів можна прочитати мережевим операторам, оскільки вони подорожують через Інтернет

source: Encryption ensures that your e-mails are only read by the intended recipient
da_dk: Kryptering sikrer, at dine e-post beskeder kun læses af den tiltænkte modtager
de: Verschlüsselung stellt sicher, das Ihre E-Mail nur vom beabsichtigten Empfänger gelesen wird
es_es: El cifrado garantiza que sus correos sólo son leídos por el destinatario pretendido
fr: Le chiffrement garantit que vos courriels ne sont lus que par les destinataires prévus
hr: Enkripcija osigurava da Vaše email-ove pročitaju samo namjereni primatelji
ja: 暗号化は、あなたのメールが意図した受信者のみによって読み取られることを保証します
nb_no: Kryptering forsikrer deg om at dine e-poster bare leses av ønsket mottaker
pl: Szyfrowanie zapewnia to, że twoje maile zostaną odczytane tylko przez wybranego odbiorce
ru_ru: Шифрование гарантирует, что ваши электронные письма могут быть прочитаны только получателем
sq: Fshehtëzimi garanton që email-et tuaj lexohen vetëm nga marrësi i synuar
uk: Шифрування гарантує, що ваша електронна пошта буде тільки прочитана призначеним одержувачем

source: Unencrypted e-mail is more like sending a postcard than sending a letter
da_dk: Ukrypteret e-post er mere som at sende et postkort end som at sende et brev
de: Eine Mail unverschlüsselt zu senden, ist eher wie das Verschicken einer Postkarte.
es_es: El correo no cifrado se parece más a enviar una postal que a enviar una carta
fr: Un courriel non chiffré ressemble plus à une carte postale qu’à une lettre
hr: Neenkriptirani email je više kao slanje razglednice nego kao slanje pisma
ja: 暗号化されていないメールは、手紙よりもはがきを送るようなものです
nb_no: Ukryptert e-post kan sammenlignes med å sende et postkort istedenfor et brev
pl: Niezaszyfrowany email można porównać do wysłania pocztówki zamiast listu
ru_ru: Незашифрованная электронная почта больше похожа на отправку открытки, чем письма
sq: Email-i i pafshehtëzuar ngjan më tepër me dërgimin e një kartoline, se sa dërgimin e një letre
uk: Нешифрованна електронна пошта більше схожа на надсилання листівки, ніж на надсилання листа

source: Mailpile uses OpenPGP to encrypt and decrypt your messages securely
da_dk: Mailpile benytter OpenPGP til at kryptere og dekryptere dine beskeder sikkert
de: Mailpile benutzt OpenPGP um Ihre Nachrichten sicher zu Verschlüsseln und zu Entschlüsseln.
es_es: Mailpile usa OpenPGP para cifrar y descifrar sus mensajes de forma segura
fr: Mailpile utilise OpenPGP pour chiffrer et déchiffrer vos messages en toute sécurité
hr: Mailpile koristi OpenPGP za sigurnu enkripciju i dekripciju Vaših poruka
ja: Mailpile は、安全にあなたのメッセージを暗号化して復号化するために OpenPGP を使用しています
nb_no: Mailpile bruker OpenPGP for å kryptere og dekryptere dine meldinger på en sikker måte
pl: Mailpile używa OpenPGP by szyfrować i deszyfrować twoje wiadomości bezpiecznie
ru_ru: Mailpile использует OpenPGP для надёжности шифрования и расшифровки сообщений
sq: Mailpile-i përdor OpenPGP për të fshehtëzuar dhe shfshehtëzuar mesazhet tuaj në mënyrë të sigurt
uk: Mailpile використовує OpenPGP для шифрування та розшифрування ваших повідомлень

source: All of your config settings & passwords are encrypted with AES-256
da_dk: Alle dine indstillinger og adgangskoder er krypteret med AES-256
de: Alle Konfigurationseinstellungen und Passwörter werden mit AES-256 verschlüsselt.
es_es: Todos sus ajustes de configuración y contraseñas están cifrados con AES-256
fr: Tous vos paramètres de configuration et vos mots de passe sont chiffrés avec AES-256
hr: Sve Vaše postavke i lozinke su enkriptirane AES-256 algoritmom
ja: 設定やパスワードはすべて AES-256 で暗号化されます
nb_no: Hele oppsettet ditt, og passordene er kryptert med AES-256
pl: Wszystkie twoje konfiguracje i hasła są zaszyfrowane za pomocą AES-256
ru_ru: Все ваши настройки и пароли зашифрованы с помощью AES-256
sq: Krejt rregullimet tuaja për formësimin & fjalëkalimet fshehtëzohen sipas protokollit AES-256
uk: Всі ваші налаштування конфігурації та паролі шифруються за допомогою AES-256

source: Encrypting e-mails means your communication actually stays private
da_dk: Kryptering af e-post betyder, at dine samtaler rent faktisk forbliver private
de: Verschlüsseln von E-Mail bedeutet, das Ihre Kommunikation wirklich privat bleibt
es_es: Cifrar correos significa que su comunicación se mantiene realmente privada
fr: Le chiffrement de vos courriels implique que vos communications restent vraiment confidentielles
hr: Enkripcija email-ova znači da Vaša komunikacija može zapravo ostati privatna
ja: メールを暗号化すると、あなたのコミュニケーションが本当に秘密にとどまることを意味します
nb_no: Kryptering av e-post betyr at fortrolige meldinger forblir private
pl: Szyfrowanie emaili oznacza, że twoja komunikacja zawsze pozostanie prywatna
ru_ru: Шифрование почты означает, что ваши сообщения на самом деле останутся конфиденциальными
sq: Fshehtëzimi i email-eve do të thotë që komunikimi juaj mbetet faktikisht privat
uk: Шифрування електронних листів означає, що ваше спілкування фактично залишається приватним

source: The more encrypted e-mail you send, the better!
da_dk: Jo mere krypteret e-post du sender, desto bedre!
de: Je mehr verschlüsselte Emails Du sendest, je besser!
es_es: ¡Cuanto más correo cifrado envíe, mejor!
fr: Plus vous envoyez de courriels chiffrés, mieux c’est !
hr: Što je poruka enkripiranija, to bolje!
ja: 暗号化して送信するメールが、より良い方法です!
nb_no: Desto mer kryptert e-post du sender, desto bedre!
nl_nl: Hoe meer versleutelde e-mails je stuurt, hoe beter!
pl: Im więcej zaszyfrowanych maili wyślesz, tym lepiej!
ru_ru: Чем сильнее зашифрована ваша почта, тем лучше!
sq: Sa më shumë email të fshehtëzuar të dërgoni, aq më mirë!
uk: Чим більше зашифрований електронний лист, який ви надсилаєте, тим краще!

source: Make sure you print or save your keys & passwords somewhere secure
es_es: Asegúrese de que imprime o guarda sus claves y contraseñas en algún lugar seguro
fr: Assurez-vous d’imprimer vos mots de passe et vos clés ou de les enregistrer en lieu sûr
nb_no: Husk å skrive ned eller lagre dine nøkler og passord på et sikkert sted
nl_nl: Zorg dat je je sleutels en wachtwoorden ergens veilig afdrukt of opslaat
pl: Upewnij się, że wydrukowałeś/zapisałeś swoje klucze i hasła, i przetrzymujesz je w bezpiecznym miejscu
sq: Sigurohuni që i shtypni ose ruani kyçet & fjalëkalimet tuaj diku të parrezikuar
uk: Переконайтеся, що ви роздруковуєте чи зберігаєте свої ключі у безпеці

source: Mailpile by default encrypts your search index!
da_dk: Mailpile krypterer som standard dit søgeindeks
de: Mailpile verschlüsselt standardmäßig Ihren Suchindex!
es_es: ¡Mailpile cifra por defecto su índice de búsqueda!
fr: Par défaut, Mailpile chiffre votre index de recherche.
hr: Mailpile enkriptira Vaš indeks pretraga pod zadano!
ja: デフォルトで Mailpile は検索インデックスを暗号化します!
nb_no: Forvalg i Mailpile er kryptering av din søkeindeksering.
nl_nl: Mailpile versleutelt standaard je zoekindex!
pl: Mailpile domyślnie szyfruje twoje wyniki wyszukiwania!
ru_ru: Mailpile по умолчанию шифрует индекс поиска!
sq: Mailpile-i, si parazgjedhje, e fshehtëzon treguesin tuaj të kërkimeve!
uk: Mailpile за замовчуванням шифрує ваш пошуковий індекс!

source: The most common e-mail password is 123456, hopefully yours is different
da_dk: Den mest almindelige e-post adgangskode er "123456". Forhåbentlig er din anderledes
de: Das am meisten verwendete Passwort ist 123456. Hoffentlich benützt Du ein anderes.
es_es: La contraseña más común de correo electrónico es 123456, con suerte la suya es diferente
fr: Le mot de passe de système de courriel le plus courant est 123456. Espérons que le vôtre est différent
hr: Najčešća email lozinka je 123456, nadamo se da je Vaša drugačija
ja: 最も一般的なメールのパスワードは 123456 です。願わくばあなたは違っていますように
nb_no: Det vanligste e-postpassordet er 123456, forhåpentligvis har du valgt noe annet
nl_nl: Het meest gebruikte wachtwoord voor e-mailadressen is 123456, hopelijk heb jij een ander wachtwoord
pl: Najczęstszym hasłem do emaila jest 123456, mam nadzieję, że twoje hasło jest inne
ru_ru: Самый распространенный пароль для электронной почты – 123456, надеюсь, что у вас не такой
sq: Fjalëkalimi më i rëndomtë për email është 123456, shpresojmë që i juaji të jetë ndryshe
uk: Найпоширеніший пароль електронної пошти - це 123456, сподіваємось, що у Вас інший пароль

source: Good things come to those who wait
da_dk: Alt godt til de som venter
de: Gutes passiert denen, die warten
es_es: Las cosas buenas llegan para los que esperan
fr: Tout vient à point à qui sait attendre
hr: Dobre stvari dođu onima koji čekaju
ja: 待てば海路の日和あり
nb_no: Ting verdt å vente på kommer den tolmodige lekams skjelett i hende.
nl_nl: Geduld is een schone zaak
pl: Dobre rzeczy przychodzą do tych, co czekają
ru_ru: На хотенье есть терпенье
sq: I duruari, i fituari
uk: Гарні речі приходять до тих, хто вміє чекати

source: Make Free Software and be happy
da_dk: Lav fri software og bliv glad
de: Erstellen Sie freie Software und seien Sie glücklich
es_es: Elabore software libre y sea feliz
fr: Développer des logiciels libres et être heureux
hr: Radite slobodan i otvoren software i budite sretni
ja: フリーソフトウェアを作って、楽しもうよ
nb_no: Lag friprog og vær glad
nl_nl: Maak vrije software en wees gelukkig
pl: Twórz darmowe oprogramowanie i bądź szczęśliwy
ru_ru: Пиши свободное ПО и будь счастлив
sq: Krijoni Software të Lirë dhe jini i lumtur
uk: Робіть безкоштовне програмне забезпечення і будьте щасливі

source: Much of Mailpile was built in cafes in Reykjavík, Iceland
da_dk: Det meste af Mailpile blev lavet på caféer i Reykjavík, Island
de: Ein Großteil von Mailpile ist in Cafés in Reykjavik, Island entstanden.
es_es: La mayor parte de Mailpile se elaboró en cafes en Reykjavík, Islandia
fr: La plupart de Mailpile a été écrite dans des cafés de Reykjavík en Islande
hr: Većina Mailpile-a je napravljena u cafeima u Reykjavíku, Island
ja: Mailpile の多くは、アイスランド、レイキャビクのカフェで作られました
nb_no: Mye av Mailpile ble til i kafeer i Reykjavik, Island
nl_nl: Grote delen van Mailpile zijn ontwikkeld in cafes in Reykjavík, IJsland.
pl: Duża część Mailpile została zbudowana w kafejkach w Revkjavik w Islandi
ru_ru: Большая часть Mailpile была сделана в кафе Рейкьявика, Исландия
sq: Një pjesë e madhe e Mailpile-it u krijua nëpër kafe në Reikjavik, Islandë
uk: Значна частина Mailpile була побудована в різних кафе в Рейк'явіку, Ісландія

source: Many Icelanders believe in elves and magical hidden people
da_dk: Mange islændinge tror på alfer og andre usynlige magiske væsner
de: Viele Isländer glauben an Elfen, Feen, Gnome und Trolle.
es_es: La mayoría de islandeses cree en elfos y gente mágica oculta
fr: De nombreux Islandais croient aux elfes et aux êtres magiques cachés
hr: Mnogi islanđani vjeruju u vilenjake i magične, skrivene ljude
ja: 多くのアイスランド人はエルフと魔法で隠された人々を信じています
nb_no: Mange islendinger tror på alver og magiske usynlige folk
nl_nl: Veel IJslanders geloven in elfjes en magische verborgen mensen
pl: Wiele Islandczyków wierzy w elfy i magicznych ludzi
ru_ru: Многие исландцы верят в эльфов и волшебных скрытых людей
sq: Mjaft nga islandezët besojnë në zana dhe persona magjikë që rrinë fshehur
uk: Багато ісландців вірять в ельфів і чарівних прихованих людей

source: The founders of Mailpile first met in a public hot tub in Reykjavík
da_dk: Stifterne af Mailpile mødtes første gang i et offentligt spabad i Reykjavík
de: Die Gründer von Mailpile trafen sich zum ersten Mal in einem öffentlichen Whirlpool in Reykjavik
es_es: Los fundadores de Mailpile tuvieron su primer encuentro en un jacuzzi en Reykjavik
fr: Les fondateurs de Mailpile se sont rencontrés pour la première fois dans un spa public de Reykjavík
hr: Osnivači Mailpile-a su se prvi put sreli u javnoj sauni u Reykjavíku
ja: Mailpile の創設者は、最初にレイキャビクの公共ホットタブで会いました
nb_no: Grunleggerne av Mailpile møttes første gang i et offentlig boblebad i Reykjavik
nl_nl: De stichters van Mailpile ontmoetten elkaar voor het eerst in een openbaar warmwaterbad in Reykjavík
pl: Fundatorzy Mailpile pierwszy raz spotkali się w jacuzzi w Reykjavik
ru_ru: Основатели Mailpile впервые встретились в общественной горячей ванне Рейкьявика
sq: Themeluesit e Mailpile-it, për herë të parë u takuan në një vaskë publike në Reikjavik
uk: Засновники Mailpile вперше зустрілися в громадській гідромасажній ванні в Рейк'явіку

source: We like volcanos, do you like volcanos?
da_dk: Vi kan godt lide vulkaner. Kan du lide vulkaner?
de: Wir mögen Vulkane, mögen Sie Vulkane?
es_es: Nos gustan los volcanes, ¿le gustan los volcanes?
fr: On aime les volcans. Aimez-vous les volcans ?
hr: Volimo vulkane, volite li vi vulkane?
ja: 私たちは火山が好きです。あなたは火山が好きですか?
nb_no: Vi liker vulkaner, gjør du?
nl_nl: Wij vinden vulkanen leuk, vind jij vulkanen ook leuk?
pl: Lubimy wulkany, czy ty lubisz wulkany?
ru_ru: Нам нравятся вулканы, а вам?
sq: Na pëlqejnë vullkanet, ju pëlqejnë vullkanet?
uk: Ми любимо вулкани, а Ви любите вулкани?

source: A million hamsters are spinning their wheels right now
da_dk: En million hamstre løber i deres hjul lige nu
de: Eine Million Hamster drehen momentan ihre Räder.
es_es: Un millón de hamsters están girando en sus ruedas ahora mismo
fr: Un million de hamsters font tourner leur roue en ce moment
hr: Milijun hrčaka upravo sad vrte svoje kotače
ja: 百万のハムスターが、今車輪を回しています
nb_no: En million hamstere snurrer hjulene sine akkurat nå
nl_nl: Een miljoen hamsters draaien nu hun radjes rond
pl: Miliony chomików obracają swoje kółka
ru_ru: Миллион хомяков вертят свои колёса прямо сейчас
sq: Një milion hamster po vijnë rrotull rrotave të tyre mu tani
uk: Зараз мільйони хом'яків обертають свої колеса

source: Tapping earth for more geothermal energy
da_dk: Tapper Jorden for mere jordvarme
de: Die Erde anzapfen für mehr geothermale Energie.
es_es: Poniéndole grifos a la tierra para obtener más energía geotérmica
fr: Extraction de plus d’énergie géothermique de la Terre
hr: Uzimanje više geotermalne energije iz Zemlje
ja: より多くの地熱エネルギーを得るために地球をタップしています
nb_no: Tapper jorda for mer geotermisk energi
nl_nl: Aarde vragen voor meer geothermische energie
pl: Wstrząsam Ziemią po więcej energii geotermalnej
ru_ru: Касание земли для увеличения геотермальной энергии
sq: Po shpohet toka për më tepër energji gjeotermike
uk: Натискаємо на землю длядодаткової геотермальної енергії!

source: Digging moat. Filling with alligators. Fortifying walls
fr: On creuse les douves, on les remplit d’alligators et l’on fortifie la muraille
nb_no: Lager vollgrav. Fyller med alligatorer. Befester forsvarsverk
sq: Po gërmohen hendeqe. Po mbushen me krokodilë. Po fortifikohen muret

source: Crossing out swear words...
da_dk: Overstreger bandeord...
de: Schimpfwörter durchstreichen
es_es: Lanzandose juramentos...
fr: On barre les mots grossiers…
hr: Križanje psovki...
ja: 誓いの言葉を取り消しています...
nb_no: Stryker ut bannskap...
nl_nl: Vloekwoorden doorstrepen...
pl: Przechodzę przez brzydkie słowa...
ru_ru: Вычёркивание ругательств...
sq: Po u bihet kryq fjalëve fyese dhe sharjeve…
uk: Викреслюємо лайку...

source: Abandon all hope, ye who enter here
da_dk: Opgiv alt håb, I som træder herind
de: Lasst, die ihr eintretet, alle Hoffnung fahren!
es_es: Abandonad toda esperanza, vosotros que entráis aquí
fr: Abandonne tout espoir, toi qui entres ici
hr: Napustite svu nadu, vi koji ulazite ovdje
ja: すべての希望、あなたがたここで入力した人を破棄します
nb_no: La alt håp gå tapt, du som her gjør inntreden
nl_nl: Laat varen alle hoop, gij die hier binnentreedt
pl: Porzućcie nadzieje ci, co tutaj wchodzą
ru_ru: Оставь надежду, всяк сюда входящий
sq: Hiqni dorë nga shpresa, o ju që hyni këtu
uk: Залиш будь-яку надію, прийдешній

source: Welcome to the nine circles of suffering
da_dk: Velkommen til Helvedes ni koncentriske cirkler
de: Willkommen in den neun Kreisen der Hölle
es_es: Bienvenido a los nueve círculos del sufrimiento
fr: Bienvenue dans les neuf cercles tortueux de la souffrance
hr: Dobro došli u devet krugova patnje
ja: 苦しみの 9 サークルへようこそ
nb_no: Velkommen til hel
nl_nl: Welkom in de negen cirkels van ellende
pl: Witaj w dziewięciu kręgach cierpienia
ru_ru: Добро пожаловать в девять кругов ада
sq: Mirë se vini te nëntë rrathët e vuajtjeve
uk: Вітаємо в дев'яти колах страждання
