Repository: 17313q-f20/Mailpile
Catalog: shared-data/locale/*/LC_MESSAGES/mailpile.po
Languages: da_dk, de, es_es, fr, hr, is, ja, nb_no, nl_nl, pl, ru_ru, sq, uk

source: Visit the Tor project's web-site
da_dk: Besøg Tor-projektets hjemmeside
de: Besuchen Sie die Tor-Projekt-Webseite
es_es: Visite el sitio web del proyecto Tor
fr: Visiter le site Web du Projet Tor
hr: Posjetite web-stranicu Tor projekta
ja: Tor プロジェクトの Web サイトを訪問
nb_no: Besøk Tor-prosjektets nettside
nl_nl: Bezoek de website van het Tor-project
pl: Odwiedź stronę projektu Tor
ru_ru: Посетите веб-сайт проекта Tor
sq: Vizitoni sajtin e projektit Tor

source: proxy
fr: mandataire
is: milliþjónn
ja: プロキシ
nb_no: mellomtjener
ru_ru: прокси
sq: ndërmjetës

source: When sending and receiving mail, or downloading from the web:
da_dk: Når der sendes og modtages mail eller downloades fra web:
de: Beim Senden und Empfangen von E-Mails oder dem Download aus dem Web:
es_es: Al enviar y recibir correo, o descargar desde la web:
fr: Lors de l’envoi et la réception de courriels, ou du téléchargement du Web :
hr: Prilikom slanja i primanja pošte, ili preuzimanja sa mreže:
ja: メールを送受信する、または Web からダウンロードする時:
nb_no: Ved forsendelse og mottak av e-post, eller nedlasting fra nettet:
pl: Kiedy wysyłasz lub otrzymujesz mail, lub ściągasz z internetu:
ru_ru: При отправке и получении почты или при загрузке из Интернета:
sq: Kur dërgohet ose merret postë, ose kur bëhen shkarkime nga interneti:

source: Prefer anonymous Tor networking for encrypted connections.
da_dk: Foretræk anonym Tor-netværksforbindelse for krypterede forbindelser (https://).
de: Anonymes Tor-Netzwerk für verschlüsselte Verbindungen bevorzugen.
es_es: Preferir la red Tor anónima para conexiones cifradas.
fr: Préférer le réseau anonyme Tor pour les connexions chiffrées.
hr: Preferiraj anonimno Tor umrežavanje za enkriptirane veze.
ja: 暗号化された接続に、匿名の Tor ネットワークが好みです。
nb_no: Foretrekk anonymt Tor-nettverk for krypterte tilkoblinger.
pl: Preferuj anonimową sieć Tor dla zaszyfrowanych połączeń.
ru_ru: Предпочитать анонимную сеть Tor для зашифрованных соединений.
sq: Për lidhje të fshehtëzuara parapëlqe punim anonim në rrjet Tor.

source: Recommended setting
da_dk: Anbefalet indstilling
de: Empfohlene Einstellungen
es_es: Configuración recomendada
fr: Paramètres recommandés
hr: Preporučena postavka
is: Ráðlagðar stillingar
ja: 推奨の設定
nb_no: Anbefalt innstilling
nl_nl: Aanbevolen instelling
pl: Rekomendowane ustawienia
ru_ru: Рекомендуемый параметр
sq: Rregullime të këshilluara

source: Prefer anonymous Tor networking for all connections.
da_dk: Foretræk anonym Tor-netværksforbindelse for alle typer af forbindelser (http:// og https://).
de: Anonymes Tor-Netzwerk für alle Verbindungen bevorzugen.
es_es: Preferir la red Tor anónima para todas las conexiones.
fr: Préférer le réseau anonyme Tor pour toutes les connexions.
hr: Preferiraj anonimno Tor umrežavanje za sve veze.
ja: すべての接続で、匿名の Tor ネットワークが好みです。
nb_no: Foretrekk anonymt Tor-nettverk for alle tilkoblinger.
pl: Preferuj anonimową sieć Tor dla wszystkich połączeń.
ru_ru: Предпочитать анонимную сеть Tor для всех соединений.
sq: Parapëlqe punim anonim në rrjet Tor për krejt lidhjet.

source: Custom proxy setting (%(proto)s)
da_dk: Særlige proxy-indstillinger (%(proto)s)
hr: Prilagođene postavke proxy-a (%(proto)s)
ja: カスタム プロキシ設定 (%(proto)s)
ru_ru: Пользовательская настройка прокси (%(proto)s)
sq: Rregullime vetjake ndërmjetësi (%(proto)s)

source: Do not use %(proxy)s.
da_dk: Brug ikke %(proxy)s.
de: %(proxy)s nicht verwenden.
es_es: No usar %(proxy)s.
fr: Ne pas utiliser %(proxy)s.
hr: Ne koristi %(proxy)s.
is: Ekki nota %(proxy)s.
ja: %(proxy)s を使用しないでください。
nb_no: Ikke bruk %(proxy)s.
pl: Nie używaj %(proxy)s.
ru_ru: Не использовать %(proxy)s.
sq: Mos përdor %(proxy)s.

source: Advanced Settings
da_dk: Avancerede indstillinger
de: Erweiterte Einstellungen
es_es: Configuración avanzada
fr: Paramètres avancés
hr: Napredne postavke
is: Ítarlegar stillingar
ja: 上級者向け設定
nb_no: Avanserte innstillinger
nl_nl: Geavanceerde Instellingen
pl: Zaawansowane Ustawienia
ru_ru: Расширенные настройки
sq: Rregullime të Mëtejshme

source: Fall back to direct networking if connecting over %(proxy)s fails.
da_dk: Fald tilbage til direkte netværksforbindelser vis en forbindelse via %(proxy)s svigter.
de: Die direkte Vernetzung fällt zurück, wenn die Verbindung über %(proxy)s fehlschlägt.
es_es: Revertir a conexión directa si conectar sobre %(proxy)s falla.
fr: Se rabattre sur un connexion réseau directe si la connexion par %(proxy)s échoue.
hr: Vrati se na direktno umrežavanje ako spajanje preko %(proxy)s ne uspije.
ja: %(proxy)s での接続に失敗する場合、直接接続に戻します。
nb_no: Fall tilbake på direkte nettverkstilknytning hvis tilkobling over %(proxy)s feiler.
pl: Powróć do bezpośredniego połączenia jeśli połączenie przez %(proxy)s się nie udało.
ru_ru: Откат к прямым соединениям, если соединение через %(proxy)s не удалось.
sq: Përdor punim të drejtpërdrejt në rrjet, nëse lidhja përmes %(proxy)s dështon.

source: Disable direct networking connections completely.
da_dk: Slå direkte netværksforbindelser helt fra.
de: Direkte Netzwerkverbindungen vollständig deaktivieren.
es_es: Deshabilitar completamente conexiones de red directas.
fr: Désactiver complètement les connexions réseau directes.
hr: Onemogući veze direktnog umrežavanja u potpunosti.
ja: 完全に直接ネットワーク接続を無効にします。
nb_no: Skru direkte nettverkstilkoblinger helt av.
pl: Wyłącz bezpośrednie połączenia całkowicie.
ru_ru: Полностью отключить прямые сетевые соединения.
sq: Çaktivizoji plotësisht lidhjet e drejtpërdrejta në rrjet.

source: Never use %(proxy)s for these hosts:
da_dk: Brug aldrig %(proxy)s for disse servere:
de: %(proxy)s für diese Hosts nie verwenden:
es_es: No usar nunca %(proxy)s para estos servidores:
fr: Ne jamais utiliser %(proxy)s pour ces hôtes :
hr: Nikad ne koristi %(proxy)s za ove domaćine:
ja: このホストに対して %(proxy)s を決して使用しません:
nb_no: Aldri bruk %(proxy)s for disse tjenerne:
pl: Nigdy nie używaj %(proxy)s dla tych hostów:
ru_ru: Никогда не использовать %(proxy)s для этих узлов:
sq: Mos përdor kurrë %(proxy)s për këto strehë:

source: Tor is currently disabled.
da_dk: Tor er p.t. slået fra.
de: Tor ist aktuell deaktiviert.
es_es: Tor está deshabilitado actualmente.
fr: Tor est actuellement désactivé.
hr: Tor je trenutno onemogućen.
is: Tor er óvirkt í augnablikinu.
ja: Tor は現在無効です。
nb_no: Tor er for tiden slått av.
nl_nl: Tor is momenteel uitgeschakeld.
pl: Tor jest obecnie wyłączony.
ru_ru: Tor отключён на данный момент.
sq: Tor-i është i çaktivizuar.

source: To enable Tor, click the button below.
da_dk: For at slå Tor til, skal du trykke på nedenstående knap.
de: Klicken Sie auf die Schaltfläche unten, um Tor zu aktivieren.
es_es: Para habilitar Tor, haga clic en el botón de debajo.
fr: Pour activer Tor, cliquer sur le bouton ci-dessous.
hr: Kako bi omogućili Tor, kliknite na gumb ispod.
ja: Tor を有効にするには、下のボタンをクリックしてください。
nb_no: For å skru på Tor, klikk knappen nedenfor.
nl_nl: Klik op de knop hieronder om Tor in te schakelen.
pl: By włączyć Tora, kliknij w przycisk poniżej.
ru_ru: Чтобы включить Tor, нажмите на кнопку ниже.
sq: Që të aktivizohet Tor-i, klikoni mbi butonin më poshtë.

source: You need to have already installed and enabled the Tor service on your computer.
da_dk: Du skal allerede have installeret Tor og slået tjenesten til på din computer.
hr: Morate imati instaliranu i omogućenu Tor uslugu na svom računalu.
ja: すでにコンピュータ上に Tor サービスがインストールされ、有効にしている必要があります。
ru_ru: Вы должны иметь уже установленную и работающую службу Tor на вашем компьютере.
sq: Lypset të keni tashmë të instaluar dhe aktivizuar shërbimin Tor në kompjuterin tuaj.

source: Enable Tor
da_dk: Slå Tor til
de: Tor aktivieren
es_es: Habilitar Tor
fr: Activer Tor
hr: Omogući Tor
is: Virkja Tor
ja: Tor を有効にする
nb_no: Skru på Tor
nl_nl: Tor inschakelen
pl: Włącz Tora
ru_ru: Включить Tor
sq: Aktivizo Tor-in

source: Without Tor, Mailpile can not prevent service providers and network operators from monitoring or tracking your IP address and communications.
da_dk: Uden Tor kan Mailpile ikke forhindre serviceudbydere og netværksoperatører fra at overvåge og spore din IP-adresse og -kommunikation.
de: Ohne Tor kann Mailpile, Dienstleistern und Netzbetreibern nicht daran hindern, Ihre IP-Adresse und Kommunikation zu überwachen oder zu verfolgen.
es_es: Sin Tor, Mailpile no puede prevenir que los proveedores de servicios y operadores de red monitoricen o rastreen su dirección IP y comunicaciones.
fr: Sans Tor, Mailpile ne peut pas empêcher les fournisseurs de services et les opérateurs de réseaux de surveiller et de suivre à la trace votre adresse IP et vos communications.
hr: Bez Tor-a, Mailpile ne može spriječiti davatelje usluga i upravitelje mreža da nadziru ili prate Vašu IP adresu i komunikacije.
ja: Tor がなければ、Mailpile は、サービスプロバイダやネットワークオペレータが IP アドレスと通信の監視または追跡することを防ぐことはできません。
nb_no: Uten Tor kan ikke Mailpile forhindre tjenestetilbydere og nettverksoperatører fra å se og spore din IP-adresse og kommunikasjon.
pl: Bez Tora, Mailpile nie może zapobiec monitorowaniu i lokalizowaniu twojego adresu IP i komunikacji przez dostawców internetu.
ru_ru: Без Tor Mailpile не сможет защитить вас от мониторинга или отслеживания IP-адреса и общения со стороны поставщиков услуг и операторов сети.
sq: Pa Tor-in, Mailpile-i s’mundet të parandalojë mbikëqyrjen apo gjurmimin e adresës tuaj IP dhe komunikimeve nga furnizuesh shërbimesh internet dhe operatorë rrjeti.

source: The Mailpile Team publishes updates to notify users of available upgrades and potential security vulnerabilities in Mailpile.
da_dk: Mailpile-holdet udgiver bulletiner for at underrette brugere om tilgængelige opdateringer og potentielle sårbarheder i forhold til sikkerheden i Mailpile.
de: Das Mailpile-Team veröffentlicht Updates, um Nutzer über Upgrades und potentielle Sicherheitslücken in Mailpile zu informieren.
es_es: El equipo de Mailpile publica actualizaciones para notificar a los usuarios de actualizaciones disponibles y potenciales vulnerabilidades de seguridad en Mailpile.
fr: L’équipe Mailpile publie des mises à jour informationnelles pour signaler aux utilisateurs les mises à niveau proposées ainsi que les vulnérabilités potentielles en matière de sécurité de Mailpile.
hr: Mailpile tim objavljuje ažuriranja kako bi obavijestio korisnike o dostupnim nadogradnjama i potencijalnim sigurnosnim ranjivostima u Mailpile-u.
ja: Mailpile チームは、利用可能なアップグレードや Mailpile における潜在的なセキュリティの脆弱性を、ユーザに通知するための更新プログラムを公開しています。
nb_no: Mailpile-utviklerne offentliggjør meldinger om tilgjengelige oppdateringer og potensiell sikkerhetsfeil i Mailpile.
pl: Zespół Mailpile publikuje aktualizacje, by poinformować o nowych rzeczy i ewentualnych błędach bezpieczeństwa w Mailpile.
ru_ru: Команда Mailpile публикует обновления для уведомления пользователей о новых версиях программы и потенциальных уязвимостях в Mailpile.
sq: Ekipi i Mailpile-it boton përditësime për të njoftuar përdoruesit rreth përmirësimesh dhe cenueshmërish të mundshme sigurie në Mailpile.

source: Update subscriptions help the Mailpile Team keep track of how many people use Mailpile, what operating systems are in use, and which languages users speak.
es_es: Actualizar suscripciones ayuda al equipo de Mailple a llevar un seguimiento de cuánta gente usa Mailpile, qué sistemas operativos están en uso, y qué idiomas hablan los usuarios.
nb_no: Abonnementsoppdateringer hjelper Mailpile-laget å holde øye med hvor mange som bruker Mailpile, hvilket operativsystem de bruker, og hvilke språk brukerne snakker.
pl: Subskrypcja aktualizacji pomaga zespołowi Mailpile wiedzieć jak dużo ludzi używa Mailpile, na jakich systemach i w jakich językach.
sq: Përditësimi i pajtimeve e ndihmon ekipin e Mailpile-it të ndjekë se sa vetë e përdorin Mailpile-in, çfarë sistemesh operativë përdoren, dhe cilët gjuhë flasin përdoruesit.

source: If Tor is not installed, this may leak your IP address.
da_dk: Hvis Tor ikke er installeret, kan dette lække din IP-adresse.
de: Falls Tor nicht installiert ist, kann ihre IP-Adresse für andere sichtbar sein.
es_es: Si Tor no está instalado, esto puede revelar su dirección IP.
fr: Si Tor n’est pas installé, votre adresse IP pourrait être divulguée.
hr: Ako Tot nije instaliran, ovo bi mogli procuriti Vašu IP adresu.
ja: Tor がインストールされていない場合、あなたの IP アドレスが漏れることがあります。
nb_no: Hvis Tor ikke er installert, kan dette lekke din IP-adresse.
pl: Jeśli Tor nie jest zainstalowany, to twój adres IP może wyciec.
ru_ru: Если Tor не установлен, то может произойти утечка вашего IP-адреса.
sq: Nëse Tor-i s’është i instaluar, kjo mund të shkaktojë zbulimin e adresës tuaj IP.

source: Consult the Mailpile wiki for more details
da_dk: Konsultér evt. Mailpile-wikien for yderligere detaljer
de: Lesen Sie das Mailpile-Wiki für mehr Details
es_es: Consulte el wiki de Mailpile para más detalles
fr: Consultez le wiki de Mailpile pour de plus amples informations
hr: Posavjetujte se s Mailpile wiki za više detalja
ja: 詳細については Mailpile の Wiki を参照してください
nb_no: Henvend deg til Mailpile-wikien for ytterligere detaljer
pl: Sprawdź Mailpile wiki po więcej informacji
ru_ru: Обратитесь к вики Mailpile для получения более подробной информации
sq: Për më tepër hollësi shihni te wiki e Mailpile-it

source: Subscribe to Message Of The Day updates from the Mailpile Team.
da_dk: Abonnér på dagens besked-bulletiner fra Mailpile-holdet.
de: Abonnieren Sie "Message Of The Day"-Updates vom Mailpile-Team.
es_es: Suscribirse a las actualizaciones del mensaje del día (MOTD) del equipo de Mailpile.
fr: Abonnez-vous au message informationnel du jour de l’équipe Mailpile.
hr: Pretplatite se na ažuriranja Poruke dana od Mailpile tima.
ja: Mailpile チームから、今日のメッセージの更新を購読してください。
nb_no: Abonner på dagens melding fra Mailpile-utviklerne.
pl: Subskrybuj wiadomość dnia od zespołu Mailpile.
ru_ru: Подписаться на обновление Сообщений Дня от команды Mailpile.
sq: Pajtohuni te përditësimet Mesazh i Ditës nga ekipi i Mailpile-it.

source: Only download updates anonymously over Tor.
da_dk: Download kun bulletiner anonymt over Tor.
de: Nur Aktualisierungen anonym über Tor herunterladen.
es_es: Sólo descargar actualizaciones de forma anónima sobre Tor.
fr: Ne télécharger les mises à jour qu’anonymement par Tor.
hr: Preuzimaj ažuriranja jedino anonimno preko Tor-a.
ja: Tor 経由で匿名で更新をダウンロードするのみ。
nb_no: Bare last ned oppdateringer anonymt over Tor.
pl: Ściągaj aktualizacje tylko przez Tor
ru_ru: Скачивать обновления только через Tor, анонимно.
sq: Shkarkoni vetëm përditësim në mënyrë anonime përmes Tor-it.

source: Generic updates only, over Tor - keeps all details about your setup private.
da_dk: Kun generiske bulletiner, via Tor - holder alle detaljer om din opsætning private
de: Generische Updates nur über Tor - hält alle Details über Ihr Setup privat.
es_es: Sólo actualizaciones genéricas, sobre Tor - mantiene en privado todos los detalles acerca de su instalación.
fr: Mises à jour génériques uniquement, par Tor - tous les détails de votre configuration restent confidentiels.
hr: Generička ažuriranja jedino, preko Tor-a - održava sve detalje o Vašim postavkama privatnim.
ja: 一般的な更新のみ Tor で - 設定に関するすべての詳細をプライベートに維持します。
nb_no: Bare vanlige oppdateringer, over Tor - lar alle detaljer om ditt oppsett forbli private.
pl: Ogólne aktualizacje tylko, poprzez Tor - nie przesyła informacji o twoich ustawieniach.
ru_ru: Только общие обновления через Tor — подробности о вашей настройке Mailpile останутся личными.
sq: Vetëm për përditësime të përgjithshme, përmes Tor-i - i ruan krejt hollësitë rreth rregullimet tuaj privat.

source: Download generic updates only, to keep details about your setup private.
da_dk: Hent kun generiske bulletiner for at holde detaljer om dine opsætning privat.
de: Laden Sie nur generische Updates herunter, um Details über Ihr Setup privat zu speichern.
es_es: Sólo descargar actualizaciones genéricas, para mantener en privado los detalles acerca de su instalación.
fr: Téléchargez seulement les mises à jour génériques afin d’assurer la confidentialité de votre configuration.
hr: Preuzmi samo generička ažuriranja, kako bi održali detalje o svojim postavkama privatnima.
ja: 一般的な更新をダウンロードするのみ。設定の詳細をプライベートに維持します。
nb_no: Bare last ned vanlige oppdateringer, for å holde detaljer om ditt oppsett privat.
pl: Pobierz jedynie ogólne aktualizacji, by zachować w prywatności twoją konfigurację.
ru_ru: Скачивать только общие обновления, чтобы подробности о вашей настройке Mailpile остались личными.
sq: Shkarko vetëm përditësime të thjeshta, për të mbajtur private hollësitë rreth rregullimit tuaj të sistemit.

source: Keep your custom settings:
da_dk: Bevar særlige indstillinger:
de: Behalten Sie Ihre benutzerdefinierten Einstellungen:
es_es: Conservar sus configuraciones personalizadas:
fr: Conserver vos paramètres personnalisés :
hr: Zadržite svoje prilagođene postavke:
ja: カスタム設定を保持:
nb_no: Behold egendefinerte innstillinger:
pl: Zachowaj swoje niestandardowe ustawienia:
ru_ru: Оставлять пользовательские настройки:
sq: Mbani rregullimet tuaja vetjake:

source: Disable the Message Of The Day.
da_dk: Slå dagens besked fra.
de: Nachricht des Tages deaktivieren.
es_es: Deshabilitar el mensaje del día (MOTD).
fr: Désactiver le message du jour.
hr: Onemogući Poruku dana.
ja: 今日のメッセージを無効にします。
nb_no: Skru av dagens melding.
pl: Wyłącz wiadomość dnia
ru_ru: Отключить Новость дня
sq: Çaktivizoje Mesazhin e Ditës.

source: Tor will be used to protect your IP address, if it is available.
da_dk: Tor vil blive anvendt til at beskytte din IP-adresse, hvis tjenesten er tilgængelig.
de: Falls Tor eingeschaltet ist, wird es ihre IP-Adresse schützen.
es_es: Tor se usará para proteger su dirección IP, si está disponible.
fr: Tor sera utilisé pour protéger votre adresse IP, s’il est disponible.
hr: Tor će biti korišten kako bi se zaštitila Vaša IP adresa, ako je dostupan.
ja: Tor が利用可能な場合、IP アドレスを保護するために使用されます。
nb_no: Tor vil bli brukt til å beskytte din IP-adresse, hvis dette er tilgjengelig.
nl_nl: Tor zal, indien het beschikbaar is, gebruikt worden om je IP-adres te beschermen.
pl: Tor będzie używany by chronić twój adres IP, jeśli jest dostępny.
ru_ru: Если Tor доступен, то он будет использоваться для защиты вашего IP-адреса.
sq: Në pastë, Tor-i do të përdoret për të mbrojtur adresën tuaj IP.

source: Third Party Content
da_dk: 3de parts indhold
de: Inhalte Dritter
es_es: Contenido de terceros
fr: Contenu fourni par des tiers
hr: Sadržaj treće strane
is: Efni frá þriðja aðila
ja: サードパーティのコンテンツ
nb_no: Tredjeparts-innhold
nl_nl: Derdepartij-inhoud
pl: Zawartość osób trzecich
ru_ru: Содержимое от третьих лиц
sq: Lëndë Palësh të Treta

source: Mailpile can download content from the web to augment your mail.
da_dk: Mailpile kan downloade indhold fra webben for at forbedre din post.
de: Mailpile kann Web-Inhalte zum Verbessern ihrer E-Mail anzeigen.
es_es: Mailpile puede descargar contenido desde la web para complementar su correo.
fr: Mailpile peut télécharger du contenu du Web pour enrichir vos courriels.
hr: Mailpile možte preuzeti sadržaj sa mreže kako bi poboljšao Vašu poštu.
ja: Mailpile は Web からコンテンツをダウンロードして、メールを増強することができます。
nb_no: Mailpile kan laste ned innhold fra nettet for å bistå din e-post.
nl_nl: Mailpile kan inhoud van het internet downloaden om je berichten te verbeteren.
pl: Mailpile może sciągać zawartość z internetu by powiększyć twojego maila.
ru_ru: Mailpile может загружать содержимое из Интернета, чтобы дополнить им вашу почту.
sq: Mailpile-i mund të shkarkojë lëndë nga web-i që të pasurojë postën tuaj.

source: This includes user photos from Gravatar, key material from key servers, and potentially other sources.
da_dk: Dette omfatter brugerbilleder fra Gravatar, nøglemateriale fra nøgleservere og potentielt fra andre kilder.
de: Dazu gehören Benutzerfotos aus Gravatar, Key-Material von Key-Servern und potenziell anderen Quellen.
es_es: Esto incluye fotos de usuarios de Gravatar, material de clave desde los servidores de claves, y potencialmente otras fuentes.
fr: Cela inclut des photos des utilisateurs de Gravatar, des clés des serveurs de clés et potentiellement d’autres sources.
hr: Ovo uključuje slike sa Gravatar-a, materijali sa poslužitelja ključeva i potencijalno sa drugih izvora.
ja: これは、Gravatar からのユーザーの写真、鍵サーバからの鍵マテリアル、および潜在的に他のソースを含んでいます。
nb_no: Dette inkluderer bilder fra Gravatar, nøkkelmateriale fra nøkkelhvelv, og potensielt andre kilder.
nl_nl: Dit omvat foto’s van Gravatar, sleutelmateriaal van sleutelservers, en mogelijk andere bronnen.
pl: To zawiera zdjęcia użytkownika z Gravatar, kluczowe dane z serwerów kluczy i potencjalnie inne źródła
ru_ru: Это включает в себя фотографии пользователей из Gravatar, ключи шифрования с серверов ключей и, возможно, другие источники.
sq: Kjo përmbledh foto përdoruesish nga Gravatari, lëndë kyçesh nga shërbyes kyçesh, dhe burime të tjera potencialisht.

source: This may leak information about your address book and use of Mailpile to the providers of these services.
da_dk: Disse forbindelser kan lække oplysninger om din adressebog og brug af Mailpile til udbyderne af disse tjenester.
de: Dies kann Infos über Ihr Adressbuch und die Nutzung von Mailpile an die Anbieter dieser Dienste senden.
es_es: Esto puede revelar información acerca de su libreta de direcciones y su uso de Mailpile a los proveedores de estos servicios.
fr: Cela pourrait divulguer des informations sur votre carnet d’adresses et votre utilisation de Mailpile aux fournisseurs de ces services.
hr: Ovo može procuriti informacije o Vašem adresaru i korištenju Mailpile-a davateljima tih usluga.
ja: これは、あなたのアドレス帳と Mailpile の使用に関する情報を、これらのサービスのプロバイダーにリークする可能性があります。
nb_no: Dette kan lekke informasjon om din adressebok og bruk av Mailpile til tilbyderne av disse tjenestene.
nl_nl: Dit kan informatie over je adresboek en je gebruik van Mailpile uitlekken aan de aanbieders van deze diensten.
pl: To może spowodować wyciek informacji odnośnie twojej książki adresowej i informację, że używasz Mailpile.
ru_ru: Это может вызвать утечку информации о вашей адресной книге и использовании Mailpile к поставщикам этих услуг.
sq: Kjo mund të sjellë zbulim të dhënash rreth librit tuaj të adresave dhe përdorimit të Mailpile-it kundrejt furnizuesve të këtyre shërbimeve.

source: Learn more about:
da_dk: Lær mere om:
de: Erfahren Sie mehr über:
es_es: Conozca más al respecto:
fr: En savoir davantage sur :
hr: Naučite više o:
is: Læra meira um:
ja: さらに詳細について:
nb_no: Lær mer om:
pl: Dowiedz się więcej odnośnie:
ru_ru: Узнать больше:
sq: Mësoni më tepër rreth:

source: Enable downloading of third party content from the web.
da_dk: Slå download af 3de parts indhold fra webben til.
de: Herunterladen von Inhalten Dritter aus dem Web aktivieren.
es_es: Habilitar la descarga de contenido de terceros desde la web.
fr: Activer le téléchargement du Web de contenu fourni par des tiers.
hr: Omogući preuzimanje sadržaja treće strane sa mreže.
ja: サードパーティのコンテンツの Web からのダウンロードを有効にします。
nb_no: Skru på nedlasting av tredjeparts-innhold fra nettet.
nl_nl: Downloaden van derdepartij-inhoud van het internet inschakelen
pl: Pozwól na pobieranie treści stron trzecich z internetu.
ru_ru: Включить загрузку содержимого от третьих лиц из Интернета.
sq: Aktivizoni shkarkim lënde palësh të treta në web.
